[
    {
        "id": 3000,
        "title": "BLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi",
        "korTitle": "BLUJEPA (Gepotidacin): 복합성 요로감염 치료를 위한 대체 항생제",
        "engTitle": "Gepotidacin: Alternative Antibiotic for Uncomplicated Urinary Tract Infections",
        "link": "https://farmasetika.com/2025/09/25/blujepa-gepotidacin-alternatif-antibiotik-pada-terapi-pengobatan-infeksi-saluran-kemih-tanpa-komplikasi/",
        "content": "Artikel Terkait\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nVIZZ (Aceclidine): Solusi Modern Mengatasi Rabun Mata Tua\n4 hari ago\nMajalah Farmasetika – Infeksi Saluran Kemih (ISK) tanpa komplikasi adalah infeksi bakteri pada kandung kemih dan struktur terkaitnya. ISK tanpa komplikasi umumnya rentan terjadi pada perempuan dewasa dan anak-anak. Penggunaan antibiotik pun diperlukan untuk mengatasi infeksi yang terjadi. Diketahui pula bahwa penggunaan antibiotik harus diberikan sesuai dengan resep dokter untuk mencegah terjadinya resistensi antibiotik karena alternatif antibiotik yang semakin sedikit.\nFood and Drug Administration\n(FDA) pada 3 Maret 2025 menyetujui rilis dari Blujepa yang mengandung gepotidacin sebagai antibiotik yang dapat digunakan untuk mengatasi ISK tanpa komplikasi. Hasil kajian menunjukkan bahwa obat ini memiliki prospek yang menjanjikan sebagai alternatif antibiotik yang dibutuhkan.\nPendahuluan\nInfeksi saluran kemih (ISK) tanpa komplikasi adalah infeksi bakteri pada kandung kemih dan struktur terkaitnya. Kondisi ini terjadi pada pasien tanpa kelainan struktural saluran kemih atau komorbiditas seperti diabetes, kondisi imunodefisiensi, tindakan operasi urologi yang baru dilakukan, atau kehamilan. Bakteri utama penyebab ISK yang dikenal adalah\nEscherichia coli\n, kemudian diikuti dengan\nKlebsiella pneumoniae\ndan beberapa bakteri lain seperti\nProteus mirabilis\ndan\nEnterococcus faecalis\n.\nFaktor risiko utama terjadinya ISK tanpa komplikasi adalah jenis kelamin. Perempuan lebih berisiko terjangkit ISK dibanding laki-laki. ISK terjadi setidaknya 4 kali lebih sering pada perempuan daripada laki-laki. Hal ini dikarenakan secara anatomi, perempuan memiliki uretera yang lebih pendek daripada laki-laki sehingga lebih rentan terinfeksi oleh bakteri penyebab. Selain itu, ISK juga umum terjadi pada anak-anak dan angka kejadiannya juga bervariasi bergantung pada jenis kelamin dan usia. Risiko ISK selama dekade pertama setelah kelahiran adalah 1% pada laki-laki dan 3% pada perempuan. Pada usia sekolah, 5% pada anak perempuan dan hingga 0.5% pada anak laki-laki mengalami setidaknya satu episode ISK.\nTerapi lini pertama yang digunakan untuk mengobati ISK tanpa komplikasi adalah dengan penggunaan antibiotik antara lain meliputi nitrofurantoin, sulfamethoxazole/trimpethoprim, trimethoprim, fosfomisin, dan sefalosporin generasi pertama seperti cefadroxil. Sedangkan pada pasien anak dapat digunakan antibiotik golongan penisilin, sefalosporin, aminoglikosida, dan sulfonamida. Obat-obatan ini adalah golongan antibiotika yang perlu dikonsumsi sesuai dengan resep dari dokter untuk mencegah terjadinya resistensi antibiotika yang akhir-akhir ini menjadi perhatian khusus dalam dunia kesehatan. Alternatif terapi obat-obatan antibiotika sangat terbatas dan jarang ditemukan namun pada 3 Maret 2025 FDA telah menyetujui sebuah obat yaitu Blujepa yang mengandung gepotidacin sebagai obat antibiotika baru yang dapat digunakan untuk terapi ISK tanpa komplikasi pada pasien perempuan dewasa dan pasien anak.\nSeputar Obat\nBlujepa adalah obat yang mengandung gepotidacin yang diindikasikan untuk terapi pengobatan ISK tanpa komplikasi pada pasien perempuan dewasa dan anak berusia 12 tahun keatas yang memiliki berat badan setidaknya 40 Kg. Blujepa ditargekan untuk mengatasi ISK tanpa komplikasi akibat bakteri penyebab seperti\nKlebsiella pneumoniae, Citrobacter freundii\ncomplex,\nStaphylococcus saprophyticus\n, dan\nEnterococcus faecalis\n. Rekomendasi dosis pemberian Blujepa adalah 1.500 mg (dua tablet 750 mg) yang dikonsumsi secara oral, dua kali sehari selama lima hari. Pemberian Blujepa disarankan setelah makan untuk mengurangi kemungkinan terjadinya intoleransi gastrointestinal. Tidak ada data yang tersedia tentang penggunaan Blujepa pada wanita hamil untuk mengevaluasi risiko terkait obat untuk cacat lahir mayor, keguguran, atau hasil buruk ibu atau janin lainnya.\nBlujepa adalah antibakteri triazaasenaftilena yang menghambat topoisomerase tipe II, termasuk topoisomerase II bakteri (DNA girase) dan topoisomerase IV, sehingga menghambat replikasi DNA. Gepotidacin memiliki aktivitas bakterisida terhadap patogen sebagaimana ditentukan oleh\ntime-kill study\n. Studi\nin vitro\nmenunjukkan efek pasca-antibiotik gepotidacin berkisar antara 1,8 hingga 2,2 jam untuk\nEscherichia coli\n, 1 hingga >6,6 jam untuk\nKlebsiella pneumoniae\n, 1,4 hingga 3 jam untuk\nProteus mirabilis\n, 1 hingga 2,6 jam untuk\nCitrobacter freundii\n, 2,7 hingga 4,3 jam untuk\nStaphylococcus saprophyticus\n, dan 1,2 hingga 2,7 jam untuk\nEnterococcus faecalis\npada 5 kali\nMinimun Inhibitory Concentration\n(MIC).\nUji Klinis\nUji klinis melibatkan sebanyak 3.136 pasien perempuan dengan ISK tanpa komplikasi diacak dalam 2 uji coba\nmulticenter\n, kelompok paralel,\ndouble-blind\n,\ndouble-dummy\n, uji\nnon-inferiority\n(NI) (uji coba 1 [NCT04020341] dan uji coba 2 [NCT04187144]). Kedua uji coba membandingkan Blujepa 1.500 mg (diberikan secara oral dua kali sehari dengan makanan selama 5 hari) dan nitrofurantoin 100 mg (diberikan secara oral dua kali sehari selama 5 hari).\nPasien yang mengikuti uji coba setidaknya memiliki dua gejala yang konsisten terhadap ISK. Pasien dengan kondisi medis yang menunjukan ISK komplikasi atau ISK pada bagian atas (misalnya pyelonephritis dan urosepsis) tidak diikutsertakan dalam uji klinis ini. Efikasi dievaluasi berdasarkan kombinasi antara kesembuhan klinis dan respons mikrobiologis pada\nTest-of-Cure\n(TOC)\nVisit\nyaitu kunjungan pada hari ke-10 sampai 13 setelah terapi dimulai. Populasi dievaluasi dengan menggunakan\nmicrobiological ITT nitrofurantoin-susceptible\n(\nmicro-ITTS\n) sebagai dasar perhitungan utama efikasi.\nHasil dari dua uji coba menunjukkan bahwa Blujepa setidaknya sama efektifnya dengan nitrofurantoin dalam terapi ISK tanpa komplikasi yang sensitif terhadap nitrofurantoin. Pada uji coba pertama, tingkat kesembuhan klinis dan respons mikrobiologis pada Blujepa serupa dengan nitrofurantoin, sementara pada uji coba kedua Blujepa terbukti lebih unggul, khususnya pada respons gabungan antara kesembuhan klinis dan respons mikrobiologis. Analisis berdasarkan jenis bakteri menunjukkan bahwa Blujepa lebih efektif terhadap bakteri\nEscherichia coli, Citrobacter freundii\ncomplex, dan\nEnterococcus faecalis\n, sedangkan nitrofurantoin menunjukkan keunggulan terhadap\nStaphylococcus saprophyticus\n. Temuan ini menegaskan potensi Blujepa sebagai alternatif yang setara bahkan lebih baik dibanding nitrofurantoin pada sebagian besar kasus.\nKebaruan\nBlujepa yang mengandung gepotidacin hadir sebagai antibiotik baru yang menunjukkan efektivitas tinggi dalam terapi pengobatan ISK tanpa komplikasi pada pasien perempuan dewasa dan anak. Hasil uji klinis membuktikan bahwa obat ini tidak hanya setara dengan nitrofurantoin, namun unggul pada beberapa aspek khususnya pada hasil evaluasi efikasi dan sensitivitas yang tinggi pada sebagian besar bakteri penyebab. Dengan profil tersebut, Blujepa berpotensi menjadi alternatif dalam terapi pengobatan ISK tanpa komplikasi yang menjanjikan ditengah meningkatnya kasus resistensi antibiotik.\nKesimpulan\nBlujepa yang mengandung gepotidacin muncul sebagai antibiotik baru untuk terapi ISK tanpa komplikasi pada pasien perempuan dewasa dan anak usia di atas 12 tahun dengan berat badan minimal 40 Kg. Efektivitas Blujepa terbukti setara bahkan lebih unggul dibanding nitrofurantoin dalam uji klinis. Obat ini bekerja dengan cara menghambat topoisomerase II dan IV sehingga menghambat replikasi DNA. Blujepa sensitif terhadap bakteri penyebab ISK seperti\nEscherichia coli, Klebsiella pneumoniae, Citrobacter freundii\ncomplex, dan\nEnterococcus faecalis\n. Dengan profil tersebut, Blujepa menawarkan alternatif terapi baru ditengah meningkatnya kasus resistensi antibiotik yang terjadi, sekaligus menjadi alternatif penting dari regimen standar yang selama ini digunakan.\nPustaka",
        "date": "2025-09-25",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Jeremy Marcelino",
        "korSummary": "**Blujepa**는 **FDA**에 의해 승인된 새로운 항생제로, **ISK**를 치료하는 데 사용됩니다. 이 약은 **gepotidacin**을 포함하며, 주요 **bakteri penyebab ISK**에 대한 높은 효과를 보였습니다. **Uji klinis** 결과에 따르면 **Blujepa**는 **nitrofurantoin**과 비교하여 유사하거나 더 우수한 치료 효과를 나타냈습니다. 이는 항생제 저항성이 증가하는 가운데 중요한 치료 대안을 제공합니다.",
        "engSummary": "**Blujepa**, containing **gepotidacin**, has been approved by the **FDA** for the treatment of uncomplicated **urinary tract infections (UTIs)**. Clinical trials demonstrated that **Blujepa** is at least as effective as **nitrofurantoin**, with superior efficacy against certain bacteria such as **Escherichia coli** and **Enterococcus faecalis**. This positions **Blujepa** as a promising alternative in the management of UTIs, especially amidst rising antibiotic resistance.",
        "translated": "연관 기사\nANDEMBRY (Garadicimab): 임상 증거와 현실 세계를 기반으로 한 헤레디터성 안지오부드마에 대한 혁신적 예방 요법에 대한 포괄적 검토\n2일 전\nBRINSUPRI (Brensocatib): 비낭성 섬유증 기관지 확장증 치료로 FDA에서 승인한 최초의 약물\n3일 전\nVIZZ (Aceclidine): 노안 극복을 위한 현대적 해결책\n4일 전\n제약 잡지 - 합병증이 없는 요로 감염은 방광 및 관련 구조물에 대한 세균 감염이다. 합병증이 없는 요로 감염은 일반적으로 성인 여성 및 어린이에게 발생하기 쉽다. 감염을 치료하기 위해 항생제를 사용해야 한다. 또한 항생제 사용은 항생제 내성을 예방하기 위해 의사 처방에 따라 사용되어야 한다. 왜냐하면 대체 항생제가 점점 적어지고 있기 때문이다.\n식품의약국(FDA)은 2025년 3월 3일에 합병증이 없는 요로 감염을 치료하기 위해 gepotidacin을 함유한 Blujepa의 출시를 승인했다. 연구 결과, 이 약물은 필요한 대체 항생제로서 유망한 전망을 보여주었다.\n소개\n합병증이 없는 요로 감염은 방광 및 관련 구조물에 대한 세균 감염이다. 이 상태는 요로 구조에 이상이나 당뇨병, 면역 결핍 상태, 최근 진행된 요로 수술, 또는 임신과 같은 공변병을 가진 환자에게 발생한다. 알려진 주요 요로 감염 원인 세균은\n대장균\n으로, 그 다음으로는\n클렙시엘라 폐놀모네\n와\n프로테우스 미라빌리스\n, 그리고\n엔테로코커스 페칼리스\n와 같은 다른 세균들이 있다.\n합병증이 없는 요로 감염 발생의 주요 위험 요인은 성별이다. 여성은 남성보다 요로 감염에 노출될 위험이 더 높다. 여성은 남성보다 적어도 4배 더 자주 요로 감염에 걸린다. 이는 해부학적으로 여성이 남성보다 요로관이 짧기 때문에 세균 감염에 노출될 가능성이 더 높기 때문이다. 또한, 어린이에게도 요로 감염이 흔하게 발생하며 발생률은 성별과 연령에 따라 다양하다. 출생 후 첫 10년 동안의 요로 감염 발생 위험은 남자 아이는 1%, 여자 아이는 3%이다. 학교에 다닐 때, 여자 아이 중 5%가 적어도 한 번의 요로 감염을 경험하며, 남자 아이 중 0.5%가 경험한다.\n합병증이 없는 요로 감염을 치료하기 위한 1차 치료법은 니트로퓨란토인, 스펙트로메톡사졸/트림페토프림, 트리메프림, 포스포미신, 그리고 세팔로스포린 제1세대인 세팔로스포린을 포함한 항생제 사용이다. 어린이 환자에게는 페니실린, 세팔로스포린, 아미노글리코사이드, 그리고 술포나마이드 등의 항생제를 사용할 수 있다. 이러한 약물들은 항생제 내성을 방지하기 위해 의사의 처방에 따라 복용되어야 한다. 항생제 내성은 최근 의료계에서 특별히 주목받는 문제이다. 항생제 대체 요법은 매우 제한적이고 드물게 발견되지만, 2025년 3월 3일에 FDA는 합병증이 없는 요로 감염을 치료하기 위해 gepotidacin을 함유한 Blujepa를 승인했다. 이 약물은 성인 여성 및 어린이 환자에게 사용할 수 있는 새로운 항생제로서 유용하다.\n약물 정보\nBlujepa는 12세 이상이며 최소 40kg 이상의 성인 여성 및 어린이를 대상으로 하는 gepotidacin을 함유한 약물로, 합병증이 없는 요로 감염을 치료하기 위해 지시된다. Blujepa는\n클렙시엘라 폐놀모네, 시트로박터 프로이디\n복합체,\n스타플로코커스 사프로필티쿠스\n, 그리고\n엔테로코커스 페칼리스\n와 같은 세균에 의한 합병증이 없는 요로 감염을 해결하기 위해 대상화된다. Blujepa의 권장 복용량은 1,500mg(750mg 알약 2정)으로, 5일 동안 하루에 두 번, 경구로 복용한다. Blujepa는 식사 후 복용하는 것이 좋으며 위장 내편불쾌를 줄이기 위해 권장된다. 임신 중인 여성에 대한 Blujepa 사용에 대한 선천적 기형, 유산, 또는 대규모 태아 또는 모체 부정적 결과에 대한 위험을 평가하기 위한 데이터는 없다.\nBlujepa는 상향 II 및 IV를 억제하는 삼아자세나프틸렌 항균제로, 세균 상향 II (DNA 효소) 및 상향 IV를 포함하여 DNA 복제를 억제한다. gepotidacin은\ntime-kill study\n에 의해 결정된 바와 같이 병원균에 대한 살균 활동을 가지고 있다. 체외 연구에 따르면 gepotidacin의 후항생제 효과는\n대장균\n에 대해 1.8~2.2시간, 클렙시엘라 폐놀모네에 대해 1~>6.6시간, 프로테우스 미라빌리스에 대해 1.4~3시간, 시트로박터 프로이디에 대해 1~2.6시간, 스타플로코커스 사프로필티쿠스에 대해 2.7~4.3시간, 그리고 엔테로코커스 페칼리스에 대해 1.2~2.7시간으로 5배의 최소 억제 농도(MIC)에서 범위를 보인다.\n임상 시험\n임상 시험은 2개의 다중 중심, 병렬 군, 이",
        "importance": 28,
        "importanceRationale": "FDA 승인된 신약 정보와 임상 효과에 대한 요약이지만, 인도네시아의 정책, 시장 진입, 경쟁 상황, 브랜드 전략, 또는 대웅제약의 구체적 실행 계획과 직접 관련된 내용이 없어 중요도가 낮음.",
        "tags": [
            {
                "name": "의약품"
            },
            {
                "name": "제약"
            },
            {
                "name": "약물감시"
            },
            {
                "name": "임상시험"
            }
        ]
    },
    {
        "id": 3001,
        "title": "ANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata",
        "korTitle": "ANDEMBRY (가라디시맙): 임상 및 실제 데이터를 기반으로 한 유전성 혈관부종 예방 혁신 치료 종합 검토",
        "engTitle": "Garadicimab: Comprehensive Review of Innovative Prophylactic Therapy for Hereditary Angioedema Based on Clinical and Real-World Evidence",
        "link": "https://farmasetika.com/2025/09/24/andembry-garadicimab-tinjauan-komprehensif-terhadap-terapi-profilaksis-inovatif-untuk-angioedema-herediter-berdasarkan-bukti-klinis-dan-dunia-nyata/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nVIZZ (Aceclidine): Solusi Modern Mengatasi Rabun Mata Tua\n4 hari ago\nMajalah Farmasetika- Angioedema Herediter adalah penyakit genetik jangka langka yang memerlukan terapi profilaksis jangka panjang\nLong-Term Prophylaxis\n(LTP) yang efektif dan aman. Garadacimab (Andembry) merupakan antibodi monoklonal\nfirst-in-class\nyang menargetkan Faktor XIIa (FXIIa) yang teraktivasi. Tujuan: Mensintesis bukti-bukti terkini mengenai efikasi, keamanan, farmakologi, dan dampak terhadap kualitas hidup garadacimab berdasarkan uji klinis dan persiapan studi dunia nyata. Metode: Tinjauan naratif ini mengkolaborasikan hasil dari 15 pembahasan jurnal yang meliputi uji klinis Fase 2, Fase 3 (vanguard),\nopen-label extension\n(OLE), analisis populasi khusus, pemodelan farmakokinetik/farmakodinamik, dan desain observasional dunia nyata (GREAT). Hasil: Garadacimab menunjukkan efikasi yang superior dan konsiten. Pengujian studi Vanguard, terapi ini mengurangi tingkat serangan bulanan yang memerlukan pengobatan\non-demand\nsebesar 91,2% dan serangan sedang hingga berat sebesar 93,6% dibandingkan plasebo. Data jangka panjang ≥ 2 tahun dari studi OLE mempertahankan pengurangan serangan >90% dan proporsi pasien bebas serangan >50%. Profil keamanan menguntungkan, dengan mayoritas efek samping bersifat ringan-sedang (97,6%), tanpa peningkatan risiko perdarahan yang signifikan secara klinis, bahkan pada populasi geriatri (>65 tahun) atau dengan penggunaan obat konkomitan. Pemodelan farmakokinetik mendukung regimen dosis 200 mg sekali sebulan tanpa perlu penyesuaian untuk usia, ras, atau fungsi ginjal. Garadacimab juga secara signifikan meningkatkan kualitas hidup pasien (AE-QoL), dengan 80% pasien mengalami perbaikan yang bermakna secara klinis. Kesimpulan:\nsintesis bukti ini secara kuat mendukung garadacimab sebagai pilihan terapi LTP yang sangat efektif, aman, dan nyaman (\nvia autoinjector\n) untuk Angioedema Herediter. Mekanisme kerjanya yang inovatif, efikasi jangka panjang yang tinggi, dan dampak positif terhadap kualitas hidup menjadikannya terapi yang transformatif. Data dunia nyata dari studi GREAT di masa depan akan semakin memperkuat posisinya dalam tatalaksana Angioedema Herediter.\nPendahuluan\nAngioedema Herediter adalah penyakit genetik langka yang ditandai dengan episode edema yang tidak terduga, menyakitkan, dan berpotensi mengancam jiwa akibat defisiensi atau disfungsi C1 inhibitor (C1-INH), yang menyebabkan peningkatan aktivitas jalur kini dan akumulasi bradikinin (Busse & Christiansen, 2020; Craig et al., 2024). Tatalaksana Angioedema Herediter modern tidak hanya berfokus pada pengobatan serangan akut terapi, akan tetapi yang lebih penting pada profilaksis jangka panjang\nLong-Term Prophylaxis\n(LTP) untuk mencegah serangan dan secara signifikan meningkatkan kualitas hidup pasien (Maurer et al., 2022). Garadacimab atau dikenal dengan nama pasaran Andembry muncul sebagai terapi inovatif\nfirst-in-class\nyang disetujui oleh FDA pada tanggal 16 Juni 2025, ini merupakan berupa antibodi monoklonal manusia penuh yang menargetkan faktor XIIa (FXIIa) yang teraktivasi (Beninger, 2025; Verdin, 2025). Article ini menyajikan komprehensif dari beberapa penelitian sebelumnya terkait dengan garadacimab, mencakup desain studi dunia nyata, efikasi dan keamanan pada populasi khusus, farmakokinetik/farmakodinamik, dampak terhadap kualitas hidup, serta perspektif registri nasional, untuk memberikan gambaran\nevidence-based\nyang holistik mengenai peran terapi lini dalam manajemen Angioedema Herediter.\nIsi\nMekanisme Aksi dan Farmakologi Garadacimab\nGaradacimab bekerja dengan cara berikatan spesifik pada domain katalitik FXIIa, menghambat aktivitas enzimatiknya (Beninger, 2025; Keith et al., 2025). Pendekatan ini fundamental berbeda dari terapi lini yang menargetkan C1-INH, kalikrein, atau reseptor bradikinin (Verdin, 2025). Profil parmakokinetik garadacimab telah dikarakterisasi secara mendalam melalui pemodelan populasi (PopPK). Model farmakokinetik yang dikembangkan dari data lima studi klinis pada 262 subjek menunjukkan bahwa farmakokinetiknya paling tepat digambarkan oleh model kompartemen dua dengan absorpsi dan eliminasi yang relatif panjang, yaitu 18,5 hari, hal ini mendukung pemberian sekali sebulan. Clearance tampak atau\napparent clearance\nadalah 0,017 L/jam dan volume distribusinya 7,42 L. Analisis menunjukkan bahwa parameter farmakokinetik ini konsisten dan tidak diperngaruhi secara klinis signifikan oleh faktor-faktor seperti usia, ras, fungsi ginjal ringan-sedang, atau penggunaan obat konkomitan, sehingga penyesuaian dosis tidak diperlukan (Glassman et al., 2024; Keith et al., 2025). Bioavaibilitas absolut setelah pemberian subkutan adalah sekitar 39% (Beninger, 2025).\nEfikasi dari Uji Klinis Terkontrol hingga Ekstensi Jangka Panjang\nEfikasi garadacimab pertama kali ditunjukkan dalam uji klinis fase 2 dan kemudian dikonfirmasi dalam studi fase 3 pivotAL multicentre, acak,\ndouble blind\n, terkontrol placebo (vanguard) [NCT04656418] (Beninger, 2025; Craig et al., 2024). Studi vanguard melibatkan 64 pasien Angioedema Herediter tipe I/II yang mengalami ≥ 2 serangan dalam 2 bulan sebelum penelitian. Hasilnya menunjukkan bahwa garadacimab dosis 200 mg SC sekali sebulan (setelah dosis muat 400 mg) menghasilkan reduksi yang sangat signifikan secara statistik 91,2% terhadap tingkat serangan bulanan yang memerlukan terapi\non-demand\ndan 93,6% terhadap tingkat serangan bulanan yang sedang atau berat, dibandingkan dengan plasebo (Beninger, 2025; Craig et al., 2024). Sebanyak 62% pasien yang diobati dengan garadacimab mencapai status bebas serangan atau\nattack-free\nselama 6 bulan studi, dibandingkan dengan 0% pada kelompok plasebo (Beninger, 2025).\nEfikasi yang robust ini dipertahankan dalam jangka panjang, sebagaimana dibuktikan oleh hasil studi ekstensi terbuka\nopen-label extension\n(OLE) fase 3 [NCT04739059] yang masih berlangsung. Analisis\npost-hoc\ndari studi OLE menunjukkan bahwa setelah median paparan  21,9 bulan untuk kelompok yang sebelumnya terpapar garadacimab dan 13,3 bulan untuk kelompok\nnaive\n, tingkat serangan bulanan rata-rata tetap sangat rendah, yaitu 0,1 dan 0,2, yang merepresentasikan pengurangan sebesar 96,8% dan 93,0% dibandingkan masa\nrun-in\n.  Proporsi pasien yang bebas serangan juga tetap tinggi 66,2% pada kelompok\nprior exposure\ndan 54,4% pada kelompok\nnaive\n(Anderson et al., 2025). Analisis terintegrasi dari data fase 2, fase 3 dan OLE yang melibatkan 164 pasien yang menerima dosis 200 mg memperkuat temuan ini, dengan menunjukkan pengurangan 94,2% dalam frekuensi serangan (dari 3,55 menjadi 0,17 serangan per bulan) dan 57,3% pasien mencapai status bebas serangan selama periode observasi (Beninger, 2025; Craig et al., 2024).\nProfil Kemanan yang Menguntungkan\nProfil keamanan garadacimab secara konsisten dilaporkan baik\naccross\nsemua studi. analisis terintergrasi dari tiga uji klinis (fase 2 fase 3, dan OLE) dengan median paparan 1,3 tahun hingga 4,2 tahun. Pengujian pada 172 pasien menunjukkan bahwa sebagian besar\nTratement Emergent Adverse Event\n(TEAEs) bersifat ringan hingga sedang 97,6% (Beninger, 2025; Craig et al., 2024). Reaksi di tempat injeksi yang ringan adalah TEAE yang paling umum terkait pengobatan. Tingkat kejadian yang disesuaikan paparan adalah 3,1 TEAE per\npatient year.\nHanya tujuh\nserious Adverse Events\n(SAEs) yang dilaporkan, dan tidak satupun dinilai berhubungan dengan garadacimab. Hanya satu\nAdverse Event of Special Interest\n(AESI) yang dilaporkan (epistaksis pada satu pasiendi dosis fase 2 600 mg), yang juga terkait dengan obat (Beninger, 2025; Craig et al., 2024).\nMengenai hal ini yang penting adalah inhibisi FXIIa tidak menyebabkan peningkatan risiko perdarahan atau kejadian tromboemboli yang signifikan secara klinis, yang konsisten dengan fakta bahwa defisiensi FXII kongenital tidak menyebabkan fenotip perdarahan (Beninger, 2025; Craig et al., 2024; Papi et al., 2023). Temuan ini didukung oleh data dari uji coba pada covid-19 berat, di mana garadacimab diberikan bersamaan dengan antikoagulan pada 45,9% pasien tanpa menyebabkan peningkatan kejadian perdarahan (Papi et al., 2023). Meskipun garadacimab dapat memanjangkan waktu tromboplastin pasial teraktivasi (aPTT) dalam tes koagulasi karena interaksi dengan\nassay\n, perubahan ini tidak dikorelasikan dengan risiko perdarahan klinis (Beninger, 2025; Keith et al., 2025).\nKeamanan dan Efikasi pada Populasi Khusus\nData menunjukkan  bahwa profil keamanan dan efikasi garadacimab konsisten\naccross\nberbagai subkelompok populasi:\nPasien geriatri (≥65 tahun): analisis pada 14 pasien berusia ≥65 tahun (paparan median 1,5 tahun) menunjukkan efikasi yang sangat tinggi dengan pengurangan 97,3% dalam tingkat serangan bulanan (dari 2,56 menjadi 0,06) di mana 50% pasien benar-benar bebas serangan. Komorbiditas umum seperti hiperkolesterolemia dan hipertensi serta penggunaan  obat konkomitan seperti statin (69,2%) tidak mempengaruhi keamanan atau efikasi. Tidak ada\nserious\nTEAE, TEAE yang menyebabkan penghentian, atau AESI yang dilaporkan pada kelompok ini (Jacobs et al., 2025).\nInteraksi obat: analisis\npost-hoc\nmenyimpulkan bahwa penggunaan obat konkomitan yang umum (analgesik, antihistamin, anti-inflamasi antibakteri) tidak memiliki dampak yang signifikan secara klinis terhadap profil farmakokinetik (AUC, Cmin) atau keamanan garadacimab (Keith et al., 2025).\nPopulasi Pediatrik dan lainnya: parameter farmakokinetik pada remaja (12-17 tahun) serupa dengan dewasa, mendukung penggunaan dosis yang sama. Data pada kehamilan berasal dari studi hewan yang tidak menunjukkan efek embriotoksik/fetotoksik, namun data pada manusia masih terbatas (Beninger, 2025).\nDampak Terhadap Kualitas Hidup dan Kepuasan Pasien\nTujuan utama manajemen Angioedema Herediter adalah menormalkan kehidupan pasien dan meningkatkan kualitas hidup terkait kesehatan atau\nHealth-related quality of life\n(HRQoL) (Maurer et al., 2022). Garadacimab telah menunjukkan dampak positif yang signifikan dan bermakna secara klinis terhadap HRQoL. Analisis dari studi vanguard menggunakan kuesioner\nAngioedema Quality\nof Life\n(AE-QoL) menunjukkan bahwa dibandingkan plasebo, proporsi pasien yang mencapai perbaikan bermakna secara klinis (menggunakan batas ambang\nMeaningful Score Difference\n-6 dan -15) pada skor total AE-QoL jauh lebih tinggi pada kelompok garadacimab 88% vs 60% (pada ambang -6) dan 80% vs 30% (pada ambang -15). Rata-rata perbedaan skor total antara garadacimab dan plasebo adalah 22.0 poin, yang jauh melebihi ambang batas paling ketat sekalipun (Braverman, 2024).\nStudi prospektik di Hong Kong oleh Wong et al. (2023) pengujian pada 11 pasien (8 menerima garadacimab, 3 lanadelumab) mengkonfirmasi temuan ini dalam setting dunia nyata. Setelah 6 bulan, terjadi perbaikan signifikan tidak hanya dalam frekuensi dan durasi seranagn, tetapi juga dalam skor AE-QoL, produktivitas kerja, dan kepuasan pengobatan (Wong et al., 2023).\nKenyamanan Administrasi dan Studi Perangkat Autoinjector\nUntuk meningkatkan kenyamanan dan kepatuhan pasien, formulasi\nautoinjector/pre-filled pen\n(AUPFP) telah dikembangkan. Hasil interim dari studi OLE fase 3 dimana 136 pasien beralih dari\npre-filled\nke AUPFP menunjukkan bahwa kemanjuran (tingkat serangan bulanan rata-rata 0,08) dan profil keamanan tetap terjaga dengan sangat baik setelah peralihan. Hanya 3 pasien (2%) yang melaporkan reaksi di tempat injeksi terkait garadacimab (semuanya ringan), dan tidak ada sinyal keamanan baru yang teridentifikasi (Li et al., 2025). Temuan ini mendukung AUPFP sebagai alternatif pemberian yang lebih nyaman tanpa mengorbankan keefektifan atau keamanan.\nPersepektif Dunia Nyata dan Registri Nasional\nUntuk melengkapi data uji klinis, studi obsevasional prospektif berskala besar atau disebut dengan\nGaradacimab Real-World Treatment Outcomes of Effectiveness, Safety, and Quality-of Life in Patients With\nAngioedema Herediter (GREAT) telah didesain. Studi yang rencananya melibatkan ~ 200 pasien dari 30 pusat di Amerika Utara, Eropa, dan Jepang, ini bertujuan untuk menghasilkan data dunia nyata jangka panjang (target\nfollow-up\n24 bulan) mengenai efektivitas, keamanan, HRQoL, dan utilitas sumber daya kesehatan pada pasien Angioedema Herediter yang menerima garadacimab sebagai LTP dalam praktik klinis rutin (Riedl et al., 2025). Studi GREAT diharapkan dapat mengisi celah\nevidence\ndan memberikan keyakinan tambahan bagi klinisi.\nPentingnya memasukkan terapi baru seperti garadacimab ke dalam evaluasi registri nasional juga ditekankan dalam komentar terhadap survei nasional Angioedema Herediter di Hungaria. (Afridi & Afzal (2025) menyarankan agar garadacimab, dengan mekanisme aksi unik, efikasi tinggi, dan frekuensi pemberian bulanan yang nyaman, dimasukkkan dalam registri semacam itu untuk memetakan lanskap terapi Angioedema Herediter yang terus berkembang dan dinilai performanya dalam setting dunia nyata.\nMembandingkan Terapi Angioedema Herediter di Indonesia\nKetersediaian obat baru seperti Garadicimab Andembry memiliki potensi besar untuk mengisi kekosongan pengobatan HAE di Indonesia. Saat ini, pengobatan lini pertama untuk HAE belum di tersedia, sehingga pasien hanya bergantung pada pilihan terbatas seperti asam traksenamat dan\nFresh Frozen Plasma\n(FFP). Obat baru ini dapat memberikan terapi yang lebih efektif, mengurangi frekuensi dan keparahan serangan, serta mencegah pembengkakan laring yang mengancam jiwa. Hal ini  juga dapat menawarkan harapan bagi pasien yang mengalami keterlambatan diagnosis, seperti kasus yang dilaporkan di mana pasien baru terdianosis setelah 30 tahun menderita gejala ini (Widhani et al., 2023).\nNamun, potensi Garadicimab Andembry akan menghadapi tantangan besar. Berdasarkan penelitian yang dilakukan Widhani et al (2023) HAE di Indonesia cenderung kurang terdiagnosis karena kurangnya kesadaran dan akses terbatas ke tes laboratorium yang diperlukan. Kendala ini terlihat jelas dari kebutuhan mengirim sampel darah ke luar negeri untuk tes C1 inhibitor, yang juga tidak ditanggung oleh asuransi kesehatan nasional. Tanpa diagnosis yang akurat dan tepat waktu, ketersediaan obat canggih ini tidak akan banyak membantu pasien yang tidak terdeteksi.\nOleh karena itu, keberhasilan Garadicimab Andembry di Indonesia tidak hanya bergantung pada efikasinya, tetapi juga pada kemampuan sistem kesehatan untuk mendeteksi pasien. Peningkatan kesadaran di kalangan dokter dan masyarakat serta perbaikan akses terhadap tes diagnostik sangat penting agar obat ini  dapat dimanfaatkan secara optimal. Menurut Widhani et al, (2023) bahwa kurangnya data tentang prevalensi penyakit mungkin menjadi alasan utama belum tersedianya pengobatan lini pertama. Jadi, untuk memaksimalkan potensi obat ini harus ada upaya bersama untuk mengatasi hambatan diagnostik yang mendasarinya terlebih dahulu.\nKesimpulan\nSintesis\nevidence\ndari berbagai penelitian, mulai dari studi parklinis dan pemodelan farmakokinetik/farmakodinamik, uji klinis terkontrol, ekstensi jangka panjang, hingga desain studi dunai nyata. Ini secara konsisten dan kuat mendukung posisi garadacimab sebagai terapi profilaksis yang sangat efektif dan aman untuk penanganan jangka panjang Angioedema Herediter.\nSebagai penghambatan FXIIa yang\nFirst-in-class\n, garadacimab menawarkan mekanisme kerja inovatif yang mentargetkan titik awal kaskade patofisiologi Angioedema Herediter. Efikasinya yang ditunjukkan oleh pengurangan >90% frekuensi serangan dan proporsi pasien bebas serangan yang tinggi, dipertahankan  dalam janga panjang hingga hampir 2 tahun. Profil keamanannya sangat menguntungkan, dengan insiden kejadian buruk serius yang rendah dan tidak adanya peningkatan risiko perdarahan yang signifikan atau pada populasi lansia dengan komordibitas.\nDampak positifnya yang bermakna secara klinis terhadap kualitas hidup pasien, dikombinasikan denan regimen dosis sekali sebulan yang didukung oleh pilihan administrasi\nautoinjector\n, menjadikan garadacimab pilihan terapi yang menjanjikan untuk meningkatkan\noutcomes\nkesehatan dan memberdayakan pasien Angioedema Herediter untuk hidup yang lebih normal dan produktif. Data dunia nyata yang akan dihasilkan dari studi GREAT dan inklusinya dalam registri nasional di masa depan akan semakin memperkuat\nbody of evidence\ndan memastikan tempatnya dalam algoritma pengobatan Angioedema Herediter.\nDaftar Pustaka",
        "date": "2025-09-24",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Arif Nurmansyah",
        "korSummary": "Garadacimab (Andembry)는 **FDA**에 의해 승인된 **첫 번째 클래스**의 **인간 단클론 항체**로, 활성화된 **XIIa 요인**을 표적으로 합니다. 이 약물은 **Angioedema Herediter**의 장기 예방 치료에 사용되며, 임상 시험에서 **91.2%**의 공격 감소율을 보였습니다. **안전성 프로파일**은 대부분의 부작용이 경미하며, 심각한 부작용은 거의 보고되지 않았습니다. 또한, **자동 주입기** 형태로 제공되어 환자의 편의성을 높였습니다.",
        "engSummary": "**Garadacimab (Andembry)**, a **first-in-class full human monoclonal antibody** targeting activated **Factor XIIa (FXIIa)**, has been approved by the **FDA** for long-term prophylaxis in **Hereditary Angioedema**. Clinical trials have demonstrated a significant reduction in attack rates by **91.2%** compared to placebo. The **safety profile** is favorable, with most side effects being mild to moderate, and no significant increase in bleeding risks. Additionally, the drug is available in an **autoinjector** form, enhancing patient convenience.",
        "translated": "관련 기사\nBLUJEPA (Gepotidacin): 요로 감염 치료에 대한 대체 항생제\n23시간 전\nBRINSUPRI (Brensocatib): 비낭성 섬유증 브로키에크타시스 치료로 FDA 승인된 첫 번째 약물\n3일 전\nVIZZ (Aceclidine): 노안 치료의 현대적인 해결책\n4일 전\n제약학 잡지- 헤레디터성 안지오부종은 장기적인 예방요법이 필요한 희귀 유전 질환으로, Garadacimab (Andembry)은 활성화된 XIIa 요인을 타겟팅하는 first-in-class 모노클로날 항체입니다. 이 연구의 목적은 임상 시험 및 실제 세계 연구의 증거를 종합하여 Garadacimab의 효능, 안전성, 약리학, 그리고 환자의 삶의 질에 미치는 영향을 종합적으로 평가하는 것입니다. 이 연구는 Vanguard 임상 시험, 오픈 레이블 연장, 특정 인구 분석, 약동학/약력학 모델링, 그리고 실제 세계 관찰 연구(GREAT)를 포함한 15개의 논문 결과를 종합하여 수행되었습니다. Garadacimab은 우수하고 일관된 효능을 나타내었으며, Vanguard 연구에서 이 약물은 월별 치료 필요한 발작률을 91.2% 감소시키고 중등도 및 심한 발작률을 93.6% 감소시켰습니다. 장기 연장 연구 결과에 따르면, 2년 이상의 장기 데이터에서 발작 감소율이 90% 이상을 유지하고 환자 중 50% 이상이 발작 없이 지낼 수 있었습니다. 또한, Garadacimab은 환자의 삶의 질을 현저히 향상시켰으며, 80%의 환자가 임상적으로 의미 있는 개선을 경험했습니다. 종합적으로, 이 연구 결과는 Garadacimab을 헤레디터성 안지오부종의 매우 효과적이고 안전하며 편리한(LTP) 치료 옵션으로 강력하게 지지합니다. GREAT 연구의 실제 세계 데이터는 미래에 Garadacimab의 치료적 위치를 더욱 강화할 것으로 기대됩니다.\n\n서론\n헤레디터성 안지오부종은 C1 인히비터의 결핍 또는 기능 이상으로 인해 예상치 못한, 고통스럽고 생명을 위협할 수 있는 부종 발작으로 특징 지어지는 희귀 유전 질환입니다. 현대적인 헤레디터성 안지오부종 치료는 급성 발작 치료뿐만 아니라 장기적인 예방요법(LTP)에 중점을 두어 환자의 삶의 질을 현저히 향상시키는 것에 중점을 두고 있습니다. Garadacimab 또는 Andembry로 알려진 이 혁신적인 first-in-class 치료제는 2025년 6월 16일 FDA에 승인된 완전 인간 모노클로날 항체로, 활성화된 XIIa 요인(FXIIa)을 타겟팅합니다. 이 기사는 Garadacimab에 관한 이전 연구들의 포괄적인 내용을 제시하며, 실제 세계 연구 디자인, 특정 인구에서의 효능 및 안전성, 약동학/약력학, 삶의 질에 미치는 영향, 그리고 국가 등록 정보의 관점을 포함하여 헤레디터성 안지오부종 관리에서 이 치료제의 역할에 대한 종합적이고 근거 기반의 개요를 제공합니다.\n\n내용\nGaradacimab의 작용 메커니즘과 약리학\nGaradacimab은 FXIIa의 촉매 도메인에 특이적으로 결합하여 효소 활성을 억제합니다. 이 접근 방식은 C1-INH, 칼리크레인 또는 브라디키닌 수용체를 타겟팅하는 기존 치료와 근본적으로 다릅니다. Garadacimab의 약동학 프로필은 인구 모델링을 통해 철저히 특성화되었습니다. 262명의 대상자를 대상으로 한 다섯 개의 임상 연구 데이터를 기반으로 개발된 약동학 모델에 따르면, 약물의 약동학은 흡수와 제거가 상대적으로 긴 18.5일의 이중 구획 모델로 가장 잘 설명되며, 이는 한 달에 한 번 투여하는 것을 지지합니다. 피하 투여 후의 절대 생체 이용률은 약 39%입니다.\n\n임상 연구에서 통제된 효능부터 장기 연장까지\nGaradacimab의 효능은 처음으로 2상 임상 연구에서 입증되었으며, 이후 pivotAL 다중 센터, 무작위, 이중 맹검 플레이스보 대조 3상 연구(vanguard) [NCT04656418]에서 확인되었습니다. Vanguard 연구에 참여한 64명의 헤레디터성 안지오부종 환자 중 2개월 전에 2회 이상의 발작을 경험한 환자들을 대상으로, 400mg의 로딩용량 후 매월 200mg의 피하 투여가 매우 통계적으로 유의한 91.2%의 월별 치료 필요 발작 감소와 93.6%의 중등도 및 심한 월별 발작 감소를 유발했습니다. Garadacimab 치료를 받은 환자 중 62%가 6개월 동안 발작 없이 생활했으며, 플레이스보 그룹에서는 0%였습니다.\n\n이러한 강력한 효능은 아직 진행 중인 3상 open-label extension (OLE) [NCT04739059] 연구에서 장기적으로 유지되었습니다. OLE 연구의 post-hoc 분석에 따르면, 이전에 Garadacimab에 노출된 그룹과 처음 노출된 그룹의 중간 노출 기간인 각각 21.9개월과 13.3개월 후, 월평균 발작률은 매우 낮은 수준인 0.1과 0.2로 유지되었으며, 이는 96.8%와 93.0%의 감소를 나타냅니다. 발작 없이 생활하는 환자 비율도 이전 노출 그룹에서 66.2%, 처음 노출 그룹에서 54.4%로 높은 수준을 유지했습니다. 200mg 투여를 받은 164명의 환자를 대상으로 한 통합 분석은 월 평균 발작 빈도의 94.2% 감소(월별 3.55회에서 0.17회로)와 관",
        "importance": 18,
        "importanceRationale": "FDA 승인 및 혁신 치료법 소개이지만, 인도네시아 정책, 시장 진출, 경쟁 또는 대웅제약 전략 관련 구체적 정보가 없어 점수가 낮음.",
        "tags": [
            {
                "name": "제약"
            },
            {
                "name": "임상시험"
            },
            {
                "name": "허가"
            },
            {
                "name": "약물감시"
            },
            {
                "name": "보건 정책"
            },
            {
                "name": "제약 비즈니스"
            },
            {
                "name": "제약 투자"
            },
            {
                "name": "제약 협력"
            }
        ]
    },
    {
        "id": 3002,
        "title": "BRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik",
        "korTitle": "브렌소카티브, FDA 승인 첫 비낭성 섬유증 기관지 확장증 치료제",
        "engTitle": "FDA Approves Brensocatib as First Treatment for Non-Cystic Fibrosis Bronchiectasis",
        "link": "https://farmasetika.com/2025/09/23/brinsupri-brensocatib-obat-pertama-yang-disetujui-fda-sebagai-terapi-bronkiektasis-fibrosis-non-kistik/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nVIZZ (Aceclidine): Solusi Modern Mengatasi Rabun Mata Tua\n4 hari ago\nMajalah Farmasetika – Baru-baru ini FDA (\nFood and Drug Administration)\nmenyetujui obat Brinsupri yang mengandung zat aktif Brensocatib sebagai obat pertama untuk mengatasi bronkiektasis fibrosis non kistik. Secara global, meta analisis menunjukkan bahwa prevalensi bronkiektasis adalah sekitar 680 per 100.000 orang. Bronkiektasis non-kistik fibrosis (non-CF bronchiectasis, NCFB) adalah suatu penyakit pernapasan kronis yang ditandai dengan pelebaran permanen saluran napas akibat peradangan dan infeksi berulang. Persetujuan FDA ini didasarkan pada hasil uji klinis Fase 3 ASPEN yang menunjukkan penurunan eksaserbasi tahunan, persentase pasien terbebas eksaserbasi lebih tinggi, dan mengalami penurunan FEV1.  Untuk itu mari kenali Brinsupri, obat pertama yang telah lulus uji klinis fase 3 untuk penyakit bronkiektasis pada penderita Fibrosis Non Kistik.\nPendahuluan\nFibrosis adalah kondisi di mana jaringan tubuh membentuk jaringan parut berlebihan yang mengganggu fungsi organ. Fibrosis terbagi menjadi 2 jenis yaitu fibrosis kistik dan fibrosis non kistik. Fibrosis kistik adalah penyakit genetik langka akibat mutasi pada gen\nCFTR\nyang menyebabkan penumpukan lendir kental di organ seperti paru dan pankreas, memicu infeksi berulang dan gangguan sistem pencernaan. Sebaliknya, fibrosis non-kistik (contohnya pada bronkiektasis non-CF) bukan disebabkan oleh mutasi genetik, melainkan muncul akibat infeksi berulang, penyakit autoimun, defisiensi imun, PPOK, dan paparan lingkungan; kondisi seperti ini ditandai dengan batuk kronis, produksi sputum berlebihan, sesak napas, dan siklus infeksi berulang yang memperparah kerusakan paru. Diagnosa dilakukan dengan CT scan resolusi tinggi, yang menunjukkan pelebaran bronkus dan tanda kerusakan struktural paru.\nSelama ini penanganan bronkiektasis tidak bisa sembuh total, namun bertujuan mengurangi gejala, mencegah eksaserbasi, dan meningkatkan kualitas hidup. Terapi utama meliputi fisioterapi dada dan teknik pembersihan jalan napas untuk membantu pengeluaran dahak, penggunaan antibiotik jangka panjang (seperti makrolida) untuk menekan infeksi berulang, serta bronkodilator atau kortikosteroid inhalasi pada pasien dengan penyakit paru obstruktif bersamaan. Pendekatan multidisiplin ini terbukti efektif dalam memperbaiki kualitas hidup pasien dan menurunkan eksaserbasi. Selain itu, inovasi terbaru seperti brensocatib (inhibitor DPP1) telah menunjukkan hasil positif dalam memperpanjang waktu hingga eksaserbasi berikutnya dan menurunkan angka eksaserbasi per tahun pada uji klinis fase 3, serta telah disetujui penggunaan medisnya di AS mulai Agustus 2025.\nBrinsupri sebagai obat baru pada terapi Bronkiektasis Fibrosis Non Kistik\nBrinsupri merupakan golongan penghambat DPP1, enzim yang bekerja mengaktifkan protein dekstruktif dalam neutrofil penyebab kerusakan paru-paru dan peradangan pada bronkiektasis. Brinsupri tersedia dalam dosis 10 mg dan 25 mg dengan bentuk tablet oral. Brinsupri dikonsumsi satu kali sehari untuk pengobatan bronkiektasis fibrosis non kistik pada usia 12 tahun keatas. Belum terdapat informasi keamanan untuk penggunaan brinsupri bagi ibu hamil dan menyusui. Reaksi merugikan yang paling umum ≥2% dalam percobaan ASPEN termasuk infeksi saluran pernapasan atas, sakit kepala, ruam, kulit kering, hiperkeratosis, hipertensi, dan masalah gigi. Selain itu, reaksi yang jarang terjadi yaitu fungsi hati abnormal, kanker kulit, dan alopecia (kebotakan).\nHasil uji klinis Brinsupri (Brensocatib)\nBrinsupri telah dilakukan uji klinis fase 3 dengan metode double blind selama 52 minggu oleh ASPEN untuk mengetahui efektifitas dan keamanannya. Uji klinis fase 3 dilakukan kepada 1.721 pasien bronkiektasis fibrosis non kistik yang terdiri dari 1.680 pasien dewasa dan 41 pasien remaja (dengan rasio 1:1:1 untuk dewasa dan 2:2:1 untuk remaja) menerima brensocatib atau placebo. Pada pasien yang menerima brensocatib 10 mg tingkat eksaserbasi paru tahunannya sebesar 1,02, sedangkan pasien yang menerima brensocatib 25 mg sebesar 1,04, dan pasien yang hanya menerima placebo sebesar 1,29. Pada minggu ke-52, 48,5% pasien yang menerima brensocatib tetap terbebas dari eksaserbasi, sedangkan pasien yang menerima placebo hanya 40,3%. Pada kelompok brensocatib 10 mg mengalami penurunan FEV1 sebesar 50 ml, kelompok brensocatib 25 mg mengalami penurunan FEV1 sebesar 24 ml, dan kelompok placebo mengalami penurunan FEV1 sebesar 62 ml pada minggu ke-52.\nKesimpulan\nBrinsupri yang mengandung zat aktif Brensocatib telah mendapat persetujuan FDA pada tanggal 12 Agustus 2025 sebagai obat baru bagi penderita Bronkiektasis Fibrosis Non Kistik. Berdasarkan hasil uji klinis fase 3 selama 52 minggu, pasien bronkiektasis fibrosis non kistik yang menerima pengobatan Brinsupri (Brensocatib) dengan dosis 10 mg maupun 25 mg memiliki tingkat eksaserbasi tahunan lebih rendah, persentase pasien yang tetap terbebas eksaserbasi lebih tinggi, dan mengalami penurunan FEV1. Oleh karena itu, Brinsupri memiliki prospek yang baik untuk pengobatan Bronkiektasis Fibrosis Non Kistik di Indonesia.\nReferensi",
        "date": "2025-09-23",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Meydina Inayyah",
        "korSummary": "최근 **FDA**가 **Brinsupri**(**Brensocatib** 성분)를 **비낭성 섬유증성 기관지확장증** 치료제로 승인했습니다. 이 약은 **ASPEN 3상 임상시험**을 통해 연간 악화율 감소, 악화 없는 환자 비율 증가, FEV1 감소율 개선을 입증하였습니다. **Brinsupri**는 12세 이상의 환자에게 하루 한 번 경구 투여되며, 임신부 및 수유부에 대한 안전성 정보는 아직 제공되지 않았습니다.",
        "engSummary": "**FDA** recently approved **Brinsupri**, containing the active ingredient **Brensocatib**, as the first treatment for **non-CF bronchiectasis**. This approval was based on the **Phase 3 ASPEN clinical trial**, which demonstrated a reduction in annual exacerbation rates, a higher percentage of patients free from exacerbations, and a decrease in FEV1. **Brinsupri** is available in 10 mg and 25 mg oral tablets and is prescribed once daily for patients aged 12 and older. Safety information for pregnant or nursing women is not yet available.",
        "translated": "관련 기사\nBLUJEPA (Gepotidacin): 합병증이 없는 요로 감염 치료에 대한 대안 항생제\n23시간 전\nANDEMBRY (Garadicimab): 임상 증거와 현실 세계를 기반으로 한 헤레디터성 안지오페마 예방 치료에 대한 포괄적 검토\n2일 전\nVIZZ (Aceclidine): 노인성 난시 극복을 위한 현대적 해결책\n4일 전\n제약 잡지 - 미국 식품의약국(FDA)은 비결핵성 섬유증을 치료하기 위한 첫 번째 약물인 Brensocatib 활성 성분을 함유한 Brinsupri를 승인했다. 글로벌로 본 브론키에크타시스의 유병률은 약 10만 명당 약 680명이다. 비결핵성 섬유증 브론키에크타시스(non-CF bronchiectasis, NCFB)는 반복적인 염증과 감염으로 인해 기도관이 영구적으로 확장된 만성 호흡기 질환으로 특징 지어진다. FDA의 승인은 ASPEN 제3상 임상 시험 결과를 바탕으로 하며, 이 결과는 연간 악화 사건 감소, 악화 사건 없이 생존한 환자 비율 증가, 그리고 FEV1 감소를 보여준다. 이에 따라 비결핵성 섬유증을 앓는 환자들을 위한 제3상 임상 시험을 통과한 최초의 약물인 Brinsupri를 알아보자.\n\n서론\n섬유증은 기관 기능을 방해하는 과도한 연간 조직 형성 상태이다. 섬유증은 낭성 섬유증과 비낭성 섬유증 두 가지로 나뉜다. 낭성 섬유증은 CFTR 유전자 돌연변이로 인한 희귀 유전성 질환으로, 폐 및 췌장과 같은 장기에 끈적한 점액이 축적되어 반복적인 감염과 소화 기능 장애를 유발한다. 반면에 비낭성 섬유증(예: 비낭성 섬유증 브론키에크타시스)은 유전적 돌연변이가 아닌 반복적인 감염, 자가면역 질환, 면역 결핍, 만성 폐쇄성 폐질환, 환경 노출로 인해 발생하며, 이러한 상태는 만성 기침, 과다한 가래 생성, 호흡 곤란, 반복적인 감염 사이클로 폐 손상을 악화시킨다. 고해상도 CT 스캔을 통해 진단을 받으며, 이는 기관지 확장과 폐 구조 손상을 보여준다.\n\n지금까지 브론키에크타시스 치료는 완치되지 않았지만 증상을 완화하고, 악화 사건을 예방하며 삶의 질을 향상시키는 것을 목표로 한다. 주요 치료법에는 가슴 물리치료 및 기도 청결 기술을 통한 가래 제거, 반복 감염 억제를 위한 장기간 항생제 사용(매크롤라이드와 같은), 만성 폐쇄성 폐질환을 가진 환자에게는 기관지 확장제 또는 흡입 스테로이드 사용이 포함된다. 이 다학제적 접근은 환자의 삶의 질을 향상시키고 악화 사건을 감소시키는 데 효과적임이 입증되었다. 또한, 최근의 혁신인 브렌소카티브(DPP1 억제제)는 제3상 임상 시험에서 다음 악화 사건까지의 시간을 연장하고 연간 악화 사건 수를 줄이는 긍정적인 결과를 보여주었으며, 2025년 8월부터 미국에서 의료용으로 승인되었다.\n\n비낭성 섬유증 브론키에크타시스를 위한 새로운 약물 브린수프리\n브린수프리는 폐 파괴 및 브론키에크타시스 염증을 유발하는 중성구의 파괴적 단백질을 활성화하는 DPP1 억제제 계열이다. 브린수프리는 10밀리그램과 25밀리그램의 경구용 정제로 제공된다. 브린수프리는 12세 이상의 환자를 대상으로 브론키에크타시스 비낭성 섬유증 치료를 위해 매일 한 번 복용된다. 임신 중이거나 수유 중인 여성에 대한 브린수프리 사용에 대한 안전 정보는 아직 없다. ASPEN 실험에서 2% 이상의 주요 부작용에는 상기도 감염, 두통, 발진, 건조한 피부, 과다 각질화, 고혈압, 치아 문제가 포함된다. 또한, 간 기능 이상, 피부암, 탈모와 같은 드문 부작용도 발생할 수 있다.\n\n브린수프리(Brensocatib) 임상 시험 결과\nASPEN에서 52주 동안 이중 맹검 방식으로 브린수프리의 효과와 안전성을 조사한 제3상 임상 시험이 실시되었다. 브론키에크타시스 비낭성 섬유증 환자 1,721명(성인 1,680명 및 청소년 41명으로 구성되며, 성인은 1:1 비율, 청소년은 2:2:1 비율)이 브렌소카티브 또는 플라시보를 투여받았다. 브렌소카티브 10밀리그램을 투여받은 환자의 연간 폐 악화 사건 비율은 1.02였으며, 브렌소카티브 25밀리그램을 투여받은 환자의 비율은 1.04였으며, 플라시보만 투여받은 환자의 비율은 1.29였다. 52주차에 브렌소카티브를 투여받은 환자 중 48.5%가 악화 사건 없이 생존했으며, 플라시보를 투여받은 환자는 40.3%에 불과했다. 브렌소카티브 10밀리그램 그룹은 52주차에 50밀리리터의 FEV1 감소를 경험했으며, 브렌소카티브 25밀리그램 그룹은 24밀리리터의 FEV1 감소를 경험했으며, 플",
        "importance": 20,
        "importanceRationale": "FDA 승인 소식 및 신약 효과에 대한 정보가 있으나, Daewoong의 인도네시아 전략이나 현지 정책, 시장 진출, 경쟁 상황, 브랜드 마케팅, Daewoong의 구체적 실행 내용과 직접적인 연결점이 없어 중요도가 낮음.",
        "tags": []
    },
    {
        "id": 3003,
        "title": "VIZZ (Aceclidine): Solusi Modern Mengatasi Rabun Mata Tua",
        "korTitle": "VIZZ(아세클리딘): 노안 해결을 위한 현대적 솔루션",
        "engTitle": "VIZZ (Aceclidine): Modern Solution for Presbyopia",
        "link": "https://farmasetika.com/2025/09/22/vizz-aceclidine-solusi-modern-mengatasi-rabun-mata-tua/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika- Penurunan kemampuan melihat dekat pada usia di atas 40 tahun adalah masalah global yang dihadapi hampir seluruh paruh baya dan lansia di dunia. Kondisi ini dikenal sebagai presbiopi atau akrab disebut “rabun mata tua” karena merupakan proses natural dari penuaan, namun dapat mengganggu kualitas hidup dan aktivitas sehari-hari. Di Indonesia terdapat sekitar 86 juta penduduk berusia di atas 45 tahun berisiko menderita presbiopi. Penatalaksanaan presbiopi yang diterapkan hingga saat ini adalah dengan koreksi optik seperti\nkacamata\natau\nlensa kontak\nyang kadang kala membatasi aktivitas dan mengganggu penampilan.\nInovasi dalam penanganan presbiopi diperlukan dalam rangka meningkatkan kenyamanan pasien. VIZZ\nTM\nhadir menjawab tantangan dan keterbatasan tersebut. VIZZ\nTM\nmerupakan obat\ntetes mata\npertama yang mengandung bahan aktif aceclidine 1,44% dan disetujui FDA untuk mengoreksi rabun dekat akibat usia dengan cara praktis dan tahan lama.\nPendahuluan\nPresbiopi adalah kondisi penurunan kemampuan mata seiring bertambahnya usia di mana lensa mata mengalami kehilangan elastisitas dan mengeras sehingga sulit berakomodasi untuk melihat objek dekat. Kondisi ini merupakan kondisi yang tak terelakkan dan akan dialami hampir semua usia lanjut, umumnya mulai dirasakan pada usia 40-an. Secara global, diperkirakan penderita presbiopi di tahun 2015 mencapai 1, 8 miliar penduduk dunia. Data dari web Lenz therapeutics melaporkan sekitar 128 juta orang dewasa Amerika Serikat menderita presbiopi. Di Indonesia belum ada data prevalensi presbiopi, namun berdasarkan jumlah populasi diperkirakan 86 juta penduduk Indonesia berusia di atas 45 tahun berisiko mengalami penyakit ini. Presbiopi sangat berdampak pada kesaharian, apalagi di tengah masifnya penggunaan teknologi digital seperti penggunaan handphone dan komputer membuat keterbatasan pengelihatan menjadi sangat mengganggu. Apabila presbopi tidak terkoreksi dengan baik akan menyebabkan kesulitan dalam aktivitas sehari-hari, menurunkan produktivitas, dan berdampak secara psikologis karena pasien merasa menua.\nTerapi presbiopi saat ini di Indonesia maupun secara global masih terbatas pada penggunaan alat bantu optik dan prosedur bedah yang masih memiliki banyak kekurangan. Penggunaan kacamata baca adalah metode paling lazim digunakan. Walaupun efektif, penggunaan kacamata terus menerus mengganggu kenyamanan pengguna karena kurang praktis harus dilepas pasang saat dibutuhkan atau saat ingin berganti fokus dan berpotensi menghambat aktivitas serta menurunkan kualitas hidup penderita. Beberapa orang enggan menggunakan kacamata karena alasan estetika maupun kenyamanan, alternatif lain yang dapat menjadi opsi adalah penggunaan lensa kontak multifokal atau monovision. Namun, tidak semua orang cocok menggunakan lensa kontak, pemakaian yang tidak dirawat dan terkontrol sering menimbulkan iritasi pada mata. Prosedur seperti LASIK monovision atau penggantian lensa intraokular (refractivelens exchange) dapat menjadi solusi bersifat permanen untuk presbiopi. Tetapi tidak semua pasien bersedia dan memenuhi syarat untuk tindakan ini karena bersifat invasif, mahal, dan berisiko.\nPerkembangan terapi farmakologi untuk presbiopi kian pesat beberapa tahun terakhir. Di tahun 2021, FDA menyetujui peredaran Vuity tetes mata pilokarpin 1,25 % sebagai terapi farmakologis untuk presbiopi. Efek Vuity tercatat dapat bertahan selama 6 jam setelah pemakaian. Pengembangan untuk terapi lebih lama dan efektif terus dilakukan. Pada 2025, penemuan obat testes sebagai agen terapi farmakologi presbiopi mengalami era baru. Dengan distujuinya VIZZ\nTM\noleh FDA sebagai agen terap presbiopi. VIZZ\nTM\nmerupakan obat tetes mengandung aceclidine yang memiliki durasi kerja lebih lama dibanding pendahulunya Vuity. VIZZ\nTM\ndapat memberikan efek terapi 15 menit setelah pemberian dengan durasi aksi hingga 10 jam. VIZZ\nTM\nmenjadi yang pertama dan satu-satunya aceclidine tetes mata yang disetujui FDA yang memiliki durasi kerja lebih panjang dan profil efek samping yang ringan.\nProfil VIZZ\nTM\nAceclidine\nVIZZ\nTM\nadalah nama dagang dari tetes mata resep generasi baru mengandung aceclidine 1,44% yang dikembangkan untuk mengoreksi presbiopi. Aceclidine merupakan tetes mata agonis kolinergik yang bekerja dengan cara mengecilkan pupil melalui kontraksi otot sfingter iris dengan stimulasi minimal pada otot siliaris. Perusahaan, Lenz Therapeutics, mengatakan tetes itu bekerja dengan mempersempit pupil hingga berdiameter 2 mm, memperpanjang kedalaman fokus hingga 10 jam perbaikan penglihatan dekat tanpa menyebabkan pergeseran miopia. Berkurangnya efek pada otot siliaris inilah yang membedakan aceclidine dari miotik sebelumnya (seperti pilokarpin), sehingga diharapkan mengurangi keluhan seperti sakit kepala atau penglihatan jarak jauh kabur yang kerap muncul akibat spasme akomodasi.\nInovasi formulasi VIZZ\nTM\ndalam bentuk larutan tetes mata 1,44% digunakan sekali sehari untuk mengatasi presbiopi. Dikemas dalam wadah vial single dose dan bebas pengawet. Keunggulannya VIZZ\nTM\ndapat memberikan perbaikan pengelihatan dekat dalam hitungan menit dan durasi efek hingga 8-10 jam. Dengan durasi kerja panjang ini memungkinkan untuk menjadi obat tetes yang hanya digunaka sekali sehari untuk mengcover kegiatan produktif pengguna.\nPersetujuan FDA terhadap VIZZ\nTM\ndidukung oleh data uji klinis fase 3 dimana efikasi VIZZ\nTM\nuntuk pengobatan presbiopi dibuktikan dalam dua studi acak, double masked, dan studi terkontrol melalui program CLARITY 1, 2, dan 3. Sebanyak 466 partisipan berusia 45 hingga 75 tahun dengan presbiopi diinstruksikan meneteskan 1 tetes VIZZ\nTM\ntiap mata sekali sehari selama 42 hari. Penilaian efikasi oftalmik dilakukan pada Hari ke-1, Hari ke-15, dan Hari ke-28 penelitian pada berbagai titik waktu hingga 10 jam pascadosis. Adapun CLARITY 3 menilai keamanan jangka panjang pada 217 peserta dengan penggunaan harian selama 6 bulan.\nHasil Uji Klinis VIZZ\nTM\nAceclidine\nHasil uji menunjukkan arah yang positif dan konsisten. Mayoritas subjek yang menggunakan VIZZ\nTM\nmengalami perbaikan signifikan pada ketajamam pengelihatan objek dekat dalam 30 menit setelah pemberian dan efeknya bertahan hingga 10 jam. Secara kuantitatif, mayoritas subyek yang diberi VIZZ\nTM\nmengalami peningkatan kemampuan membaca huruf kecil. Laporan perusahaan menyebut sekitar 71% pasien mencapai peningkatan ≥3 baris dalam tes ketajaman baca pada 0,5 jam dan 3 jam pascadosis pertama, dan sekitar 40% pasien masih mempertahankan peningkatan ≥3 baris hingga 10 jam setelah dosis. Penting dicatat, peningkatan penglihatan dekat ini tidak disertai penurunan signifikan pada penglihatan jarak jauh (tidak ada kehilangan ≥1 baris ketajaman jauh pada penerima VIZZ\nTM\ndibanding plasebo). Dengan kata lain, VIZZ\nTM\nberhasil memenuhi kriteria efektivitas FDA: memperbaiki penglihatan dekat (≥3 baris) tanpa mengorbankan ketajaman penglihatan jauh.\nDari segi keamanan, VIZZ\nTM\nmemiliki profil yang baik yang dapat ditoleransi oleh pengguna. Selama uji CLARITY yang mencakup lebih dari 30.000 hari pemakaian, tidak ditemukan efek samping serius akibat penggunaan VIZZ\nTM\n. Efek samping tersering yang dilaporkan bersifat ringan dan sementara. Beberapa di antaranya rasa perih saat penetesan (20% peserta), penglihatan agak kabur sementara (16%), dan sakit kepala (13%). Selain itu, tercatat 7-8% mengalami mata merah (hiperemia konjungtiva). Sebagian besar efek ini dapat reda tanpa pengobatan dan tidak menjadi alasan peserta uji coba berhenti di tengah jalan. Tidak ada peserta yangmengalami komplikasi berat pada mata. Meskipun demikian, para ahli menganjurkan agar pasien dengan miopia tinggi diperiksa kondisi retinanya sebelum memulai terapi\ntetes mata\npresbiopi apa pun, mengingat adanya beberapa laporan ablasi retina pasca penggunaan pilokarpin pada populasi berisiko. Secara keseluruhan, hasil uji klinis menegaskan bahwa VIZZ\nTM\naceclidine efektif meningkatkan penglihatan dekat hingga sekitar 8–10 jam, dengan keamanan yang terjamin dan efek samping minimal.\nProspek di Indonesia\nKemunculan VIZZ\nTM\naceclidine sebagai terapi presbiopi membawa angin segar bagi jutaan penderita di dunia, termasuk di Indonesia. Saat ini belum ada terapi tetes mata yang digunakan untuk presbiopi di Indonesia. Terapi presbiopi masih terbatas pada penggunaan\nkacamata\nbaca atau koreksi optik lainnya. Sehingga potensi besar akan disambut baik ketika mengadopsi VIZZ\nTM\nmenjadi opsi baru dalam dunia praktik optalmologi dan optometri di Indonesia.\nJika dibandingkan dengan produk eksisting lainnya, VIZZ\nTM\nmenawarkan berbagai keunggulan seperti: Praktis, VIZZ\nTM\nyang berbasis tetes mata dapat digunakan sesuai kebutuhan tanpa harus membawa beberapa pasang kacamata. Yang kedua adalah Non invasif, tetes mata tidak memerlukan prosedur bedah apapun sehingga lebih minim risiko. Selain itu, VIZZ\nTM\njuga tidak mengubah bentuk lensa sehingga pengelihatan jauh tidak terganggu serta minim efek samping.\nVIZZ\nTM\nAkan dipasarkan di Amerika Serikat pada bulan oktober 2025 ini. Pemantauan terhadap tren farmakoterapi presbiopi masih harus dilakukan. Revolusi pengobatan dari cara konvensional ke metode canggih dan modern perlu waktu untuk beradaptasi. Jika ingin benar-benar mengadopsi terapi ini ke dalam negegi, perlu kesiapan dari aspek regulasi dan kepakaran untuk edukasi klinisi sedini mungkin agar dapat diterapkan beberapa tahun ke depan. Dengan jumlah lansia di indonesia mencapai 86 juta, penggunaan VIZZ\nTM\ndi Indonesia cukup menjanjikan. Jika tantangan implementasi dapat diatasi, bukan tidak mungkin tetes mata ini akan menjadi standar baru penanganan presbiopi di masa depan, melengkapi atau bahkan menggantikan peran kacamata baca sebagai tatalaksana utama. Para tenaga kesehatan mata di Indonesia patut mengikuti perkembangan ini, karena era baru terapi presbiopi dengan tetes mata inovatif sudah di depan mata.\nBeli vitamin dan suplemen\nKesimpulan\nKehadiran VIZZ\nTM\n(aceclidine 1,44%) sebagai tetes mata khusus presbiopi yang telah disetujui oleh FDA memberikan harapan baru akan terapi yang praktis, non-invasif, dan efektif. Bagi Indonesia, adopsi terapi ini akan sangat relevan mengingat tingginya populasi penderita presbiopi.\nPustaka",
        "date": "2025-09-22",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Dian Arista Damayanti Asis",
        "korSummary": "FDA가 승인한 **VIZZ™ (aceclidine 1.44%)**는 **presbiopi**를 치료하기 위한 최초의 안약으로, 하루 한 번 사용으로 10시간 동안 효과가 지속됩니다. 이 제품은 **CLARITY 1, 2, 3** 임상 시험을 통해 그 효과와 안전성이 입증되었으며, 대부분의 사용자가 30분 내에 근거리 시력이 개선되는 것을 경험했습니다. **인도네시아**에서는 현재 presbiopi 치료가 주로 돋보기 안경에 의존하고 있어, VIZZ™의 도입이 새로운 치료 옵션을 제공할 것으로 기대됩니다.",
        "engSummary": "**VIZZ™ (aceclidine 1.44%)**, approved by the **FDA**, represents a novel treatment for **presbyopia**, offering a practical, non-invasive, and long-lasting solution with effects up to 10 hours from a single daily application. The efficacy and safety of VIZZ™ were validated through the **CLARITY 1, 2, and 3** clinical trials, where the majority of participants experienced significant improvement in near vision within 30 minutes of administration. In **Indonesia**, where presbyopia management is currently reliant on reading glasses, the introduction of VIZZ™ could provide a significant shift towards modern therapeutic practices in ophthalmology.",
        "translated": "블루제파 (Gepotidacin): 요로감염 치료에 대한 대체 항생제\n23시간 전\n앤덤브리 (Garadicimab): 유전성 안지오페마 예방 치료에 대한 종합적 검토\n2일 전\n브린수프리 (Brensocatib): 비낭성 섬유증 기관지확장증 치료로 FDA 승인된 최초의 약물\n3일 전\n제약 잡지- 40세 이상의 사람들에게 가까운 거리를 볼 수 있는 능력이 감소하는 것은 거의 전 세계의 중년과 노인들이 직면하는 세계적인 문제입니다. 이 상태는 노안이나 일반적으로 \"늙은 눈\"이라고 불리며 노화의 자연스러운 과정이지만 삶의 질과 일상 활동에 방해가 될 수 있습니다. 인도네시아에는 45세 이상 약 8600만 명의 인구가 노안에 걸릴 위험이 있습니다. 현재까지 적용된 노안 치료는 안경이나 콘택트렌즈와 같은 굴절 교정을 통한 것으로, 때로는 활동을 제한하고 외모를 방해할 수 있습니다.\n환자의 편안함을 향상시키기 위해 노안 치료에 대한 혁신이 필요합니다. VIZZ\nTM\n는 이러한 도전과 제한에 대한 대답입니다. VIZZ\nTM\n은 에이스클리딘 1.44%를 함유한 최초의 안약으로, 노화로 인한 가까운 시력 저하를 실용적이고 오래 지속되게 교정하는 데 FDA 승인을 받았습니다.\n소개\n노안은 렌즈의 탄성이 감소하고 경직되어 가까운 물체를 보기 어려워지는 노화와 함께 발생하는 눈의 능력 감소 상태입니다. 이 상태는 피할 수 없는 상태로, 일반적으로 40대에서 느껴지기 시작합니다. 전 세계적으로, 2015년에는 약 18억 명의 인구가 노안을 앓았다고 추정됩니다. Lenz Therapeutics의 웹 데이터에 따르면, 미국에서 약 1억 2800만 명의 성인이 노안을 앓고 있습니다. 인도네시아에서는 노안 유병률에 대한 데이터가 아직 없지만, 약 8600만 명의 인도네시아 인구가 이 질병에 걸릴 위험이 있다고 추정됩니다. 노안은 일상생활에 큰 영향을 미치며, 휴대폰이나 컴퓨터와 같은 디지털 기술의 대규모 사용으로 시력 제한이 매우 방해가 됩니다. 노안이 적절히 교정되지 않으면 일상 활동에 어려움을 초래하고 생산성을 저하시키며, 환자는 노화를 느낄 수 있습니다.\n현재 인도네시아 및 전 세계의 노안 치료는 여전히 시력 보조 장치 및 수술 절차에 제한이 있습니다. 독서 안경 사용이 가장 흔한 방법입니다. 효과적이지만, 계속해서 안경을 착용하는 것은 사용자의 편안함을 방해하며 필요할 때나 초점을 변경하고 싶을 때 계속해서 끼고 빼야 하며 활동을 방해하고 환자의 삶의 질을 저하시킬 수 있습니다. 일부 사람들은 미용이나 편안함을 이유로 안경을 사용하기를 꺼립니다. 대안으로 다중 초점 렌즈나 단안시력을 사용할 수 있습니다. 그러나 모든 사람이 렌즈를 사용하기에 적합하지는 않으며, 관리되지 않거나 통제되지 않는 사용은 눈에 자극을 일으킬 수 있습니다. LASIK 단안시력이나 홍채내 렌즈 교체 (굴절 렌즈 교환)와 같은 절차는 노안에 대한 영구적인 해결책이 될 수 있습니다. 그러나 모든 환자가 이러한 조치에 동의하고 조건을 충족시키지는 않습니다. 이러한 조치는 침습적이며 비용이 많이 들고 위험성이 있습니다.\n최근 몇 년 동안 노안 치료를 위한 약물 치료의 발전이 빠르게 이루어졌습니다. 2021년에 FDA는 노안 치료를 위한 약물 치료로서 필로카르핀 1.25%를 함유한 Vuity 안약을 승인했습니다. Vuity의 효과는 사용 후 6시간 동안 지속될 수 있다고 보고되었습니다. 더 오래 지속되고 효과적인 치료를 위한 개발이 계속되고 있습니다. 2025년에는 FDA가 VIZZ\nTM\n을 노안 치료제로 승인함으로써 새로운 약물 치료 시대가 열렸습니다. VIZZ\nTM\n은 이전 제품 Vuity보다 더 오래 작용하는 에이스클리딘을 함유하고 있습니다. VIZZ\nTM\n은 투여 후 15분 내에 치료 효과를 제공하며 최대 10시간 동안 작용할 수 있습니다. VIZZ\nTM\n은 FDA 승인을 받은 최초이자 유일한 오래 작용하고 부작용 프로필이 가벼운 에이스클리딘 안약입니다.\nVIZZ\nTM\n에이스클리딘 프로필\nVIZZ\nTM\n은 노안을 교정하기 위해 개발된 새로운 세대의 처방 안약으로, 에이스클리딘 1.44%를 함유하고 있습니다. 에이스클리딘은 최소한의 근육 자극을 통해 홍채의 스피그터 근육을 수축시켜 동작하는 콜린작용성 안약입니다. 렌즈 테라퓨틱스 회사는 이 안약이 동작하여 동공을 2mm로 축소시키고 10시간 동안 가까운 시력을 개선시키면서 근시를 유발하지 않는다고 설명했습니다. 이러한 스피그터 근육의 효과 감소는 이전 미오틱(필로카르핀과 같은)과 차별화되며, 이로 인해 시력 조절 경련으로 인한 두통이나 원거리 시력 흐림과 같은 불편을 줄일 것으로 기대됩니다.\nVIZZ\nTM\n의 혁신적인 제형은 1.44% 안약 용액 형태로, 노안을 교정하기 위해 매일 한 번 사용됩니다. 싱글 도스 용기에 포장되어 있으며 방부제가 없습니다.",
        "importance": 36,
        "importanceRationale": "VIZZ의 FDA 승인 및 인도네시아 내 presbiopi 시장 변화 가능성은 시장 진입 및 제품 도입 측면에서 의미가 있으나, Daewoong Pharmaceutical의 구체적 실행이나 정책 변화 등 직접 관련된 내용은 부족함.",
        "tags": [
            {
                "name": "의약품"
            },
            {
                "name": "약물감시"
            },
            {
                "name": "허가"
            },
            {
                "name": "임상시험"
            }
        ]
    },
    {
        "id": 3004,
        "title": "JOURNAVX (Suzetrigine): Pengobatan Non-Opioid Baru dalam Manajemen Nyeri Akut Sedang hingga Berat",
        "korTitle": "JOURNAVX (Suzetrigine): 새로운 비오피오이드 급성 중등도에서 중증 통증 관리 치료제",
        "engTitle": "New Non-Opioid Treatment JOURNAVX (Suzetrigine) for Moderate to Severe Acute Pain",
        "link": "https://farmasetika.com/2025/09/21/journavx-suzetrigine-pengobatan-non-opioid-baru-dalam-manajemen-nyeri-akut-sedang-hingga-berat/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika- Manajemen nyeri akut sering bergantung pada analgesik opioid, yang membawa risiko kecanduan dan efek samping sistemik. Diperlukan alternatif non-opioid yang efektif dan aman untuk nyeri sedang hingga berat. Sebuah analgesik non-opioid baru, untuk pengobatan nyeri akut sedang hingga berat pada orang dewasa yaitu Journavx (suzetrigine) dengan mengevaluasi keamanan dan efikasi. Efikasi Journavx dievaluasi dalam dua uji coba acak, tersamar ganda, terkontrol plasebo dan aktif untuk nyeri bedah akut, satu setelah abdominoplasti dan yang lainnya setelah bunionektomi. Kedua uji coba menunjukkan pengurangan nyeri superior yang signifikan secara statistik dengan Journavx dibandingkan dengan plasebo. Berdasarkan bukti dari tiga uji klinis (Uji 1/NCT05558410, Uji 2/NCT05553366, dan Uji 3/NCT05661734) terhadap 2.447 pasien dengan nyeri akut sedang hingga berat setelah prosedur bedah atau akibat kondisi non-bedah. Uji klinis tersebut dilakukan di 46 lokasi di Amerika Serikat. Dari uji klinis Fase 3 yang menunjukkan efektivitasnya dalam mengurangi nyeri akut selama 48 jam setelah operasi, Suzetrigine menurunkan intensitas nyeri secara signifikan dibanding plasebo, dengan efektivitas penurunan tingkat nyeri 47% dibanding acethaminophen 43% pada studi.\nPendahuluan\nNyeri adalah masalah kesehatan dunia diperkirakan setiap tahun 20% populasi dunia mengalami nyeri dan setengahnya adalah nyeri kronis. Di Amerika, nyeri merupakan alasan utama yang membuat orang datang mencari pusat pelayanan kesehatan. Berdasarkan penelitian di Amerika tahun 2012, terdapat sebanyak 86,6 juta orang dewasa yang mengalami nyeri akut setiap hari dan 25,5 juta memiliki nyeri kronis. Di Indonesia belum ada penelitian skala besar yang membahas prevalensi dan kualitas semua jenis nyeri. Indonesia juga belum memiliki parameter praktis untuk menilai nyeri, tingkat kenyamanan pasien, dan efek nyeri terhadap kualitas hidup rakyat Indonesia.\nBeli vitamin dan suplemen\nPenanganan yang adekuat sangat dibutuhkan oleh penderita nyeri, tidak hanya untuk meredakan rasa nyerinya melainkan pula untuk meningkatkan mutu kehidupannya. Maka, perlu dilakukan manajemen nyeri. Manajemen nyeri adalah mengidentifikasi dan mengelola pengalaman sensorik atau emosional yang berkaitan dengan kerusakan jaringan atau fungsional dengan onset mendadak atau lambat dan berintensitas ringan hingga berat dan konstan.\nTerapi Nyeri\nManajemen nyeri bertujuan untuk mengurangi rasa nyeri yang sampai mengganggu aktivitas penderita. Nyeri dapat ditangani dengan menggunakan manajemen nyeri baik secara farmakologi dan non-farmakologi. Manajemen Nyeri Farmakologi menghilangkan nyeri dengan pemberian obat-obatan pereda nyeri. Penggunaan pada nyeri sangat hebat dan berlangsung berjam-jam atau hingga berhari-hari. Obat-obatan yang digunakan jenis analgesik, terdapat tiga jenis analgesik, yaitu:\nJournavx sebagai obat baru\nJournavx adalah penghambat saluran natrium yang diindikasikan untuk pengobatan nyeri akut sedang hingga berat pada orang dewasa. Journavx berbentuk tablet. Dosis awal Journavx yang direkomendasikan adalah 100 mg per oral. Dimulai 12 jam setelah dosis awal, 50 mg Journavx diminum setiap 12 jam.\nHasil uji klinis\nFDA menyetujui Journavx berdasarkan bukti dari tiga uji klinis (Uji 1/NCT05558410, Uji 2/NCT05553366, dan Uji 3/NCT05661734) terhadap 2.447 pasien dengan nyeri akut sedang hingga berat setelah prosedur bedah atau akibat kondisi non-bedah. Uji klinis tersebut dilakukan di 46 lokasi di Amerika Serikat. Journavx telah mendapatkan\npersetujuan FDA\npada 30 Januari 2025 untuk mengobati nyeri akut sedang hingga berat pada orang dewasa. Persetujuan ini didasarkan pada hasil positif dari uji klinis Fase 3 yang menunjukkan efektivitasnya dalam mengurangi nyeri akut selama 48 jam setelah operasi.\nEfikasi Journavx dievaluasi dalam dua uji coba acak, tersamar ganda, terkontrol plasebo dan aktif untuk nyeri bedah akut, satu setelah abdominoplasti dan yang lainnya setelah bunionektomi. Selain menerima pengobatan acak, semua peserta uji coba dengan kontrol nyeri yang tidak memadai diizinkan untuk menggunakan ibuprofen sesuai kebutuhan sebagai obat pereda nyeri “penyelamat”. Kedua uji coba menunjukkan pengurangan nyeri superior yang signifikan secara statistik dengan Journavx dibandingkan dengan plasebo.\nGambar 1. Intensitas rata-rata waktu penggunaan Journavx, Plasebo, dan Acetaminophen dalam percobaan 1.\nEfek samping Journavx yang paling umum dalam uji klinis adalah gatal, kejang otot, peningkatan kadar kreatin fosfokinase dalam darah, dan ruam. Obat ini dapat mengurangi kemungkinan kehamilan pada wanita untuk sementara waktu selama mengonsumsi obat ini. Konsultasikan dengan penyedia layanan kesehatan jika khawatir akan kehamilan. Kontrasepsi hormonal (kontrasepsi) yang mengandung progestin selain levonorgestrel atau norethindrone mungkin tidak bekerja dengan baik saat mengonsumsi Journavx.\nBeli vitamin dan suplemen\nWaktu median hingga rasa sakit yang signifikan mereda (didefinisikan sebagai penurunan NPRS ≥ 2 poin) adalah 119 menit untuk pasien dalam kelompok JOURNAVX dan 480 menit untuk pasien dalam kelompok plasebo. Waktu median hingga rasa sakit yang nyata mereda (didefinisikan sebagai penurunan NPRS ≥ 1 poin) untuk pasien dalam kelompok JOURNAVX adalah 34 menit.\nKebaruan\nSuzetrigine dan obat-obatan masa depan dengan mekanisme manajemen nyeri baru seperti itu mungkin dapat menjembatani kesenjangan antara obat bebas dan opioid, menyediakan alternatif non-adiktif bagi mereka yang ingin menghindari risiko yang terkait dengan penggunaan opioid. Obat-obatan ini dapat mengurangi jumlah resep opioid yang diberikan oleh penyedia layanan kesehatan.\nKesimpulan\nPersetujuan obat ini merupakan kabar baik bagi industri medis yang menginginkan akses ke analgesik non-adiktif lain selain suzetrigin. Meskipun analgesik bebas seperti NSAID dan asetaminofen mungkin efektif dalam mengatasi nyeri ringan hingga sedang, obat-obatan seperti suzetrigin dapat terbukti bermanfaat dalam skenario manajemen nyeri jangka pendek yang lebih signifikan, seperti pemulihan pascaoperasi.\nBeli vitamin dan suplemen\nPustaka",
        "date": "2025-09-21",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Thessa Nuryani",
        "korSummary": "FDA는 **Journavx**가 성인의 급성 중등도에서 중증 통증 치료에 사용될 수 있도록 승인했습니다. 이 승인은 **세 가지 임상 시험(Uji 1/NCT05558410, Uji 2/NCT05553366, Uji 3/NCT05661734)** 결과에 기반하여, **2,447명의 환자**가 참여한 대규모 연구에서 **Journavx**가 수술 후 48시간 동안 급성 통증 감소에 효과적임을 입증했습니다. 또한, **Journavx**는 플라시보 대비 통증 감소에서 통계적으로 유의미한 우수성을 보였습니다.",
        "engSummary": "**Journavx**, a new non-opioid analgesic, has been approved by the **FDA** for the treatment of moderate to severe acute pain in adults. This approval is based on the results from three **Phase 3 clinical trials (Uji 1/NCT05558410, Uji 2/NCT05553366, Uji 3/NCT05661734)** involving **2,447 patients** across 46 locations in the United States. The trials demonstrated that **Journavx** significantly reduced pain intensity compared to placebo over 48 hours post-surgery. Additionally, the drug showed statistically significant superior pain reduction compared to placebo.",
        "translated": "블루제파 (Gepotidacin): 합병증이 없는 요로감염 치료에 대한 대체 항생제\n23시간 전\n앤덤브리 (Garadicimab): 임상 증거와 현실 세계에 기반한 헤레디터성 안지오부종을 위한 혁신적 예방 치료에 대한 포괄적 검토\n2일 전\n브린수프리 (Brensocatib): 비낭성 섬유증 기관지확장증 치료로 FDA 승인 받은 최초의 약물\n3일 전\n약학 잡지- 급성 통증 관리는 종종 오피오이드 진통제에 의존하지만, 이는 중독 및 체계적 부작용의 위험을 수반합니다. 중등도에서 심한 통증을 위한 효과적이고 안전한 비오피오이드 대안이 필요합니다. 성인에서 중등도에서 심한 급성 통증 치료를 위한 새로운 비오피오이드 진통제, 주르나브 (수제트리진)의 안전성과 효과를 평가했습니다. 주르나브의 효과는 두 번의 가려진 무작위 대조 플라시보 및 활성 임상시험을 통해 평가되었으며, 하나는 복부성형술 후이고 다른 하나는 발가락 골절 수술 후입니다. 두 임상시험 모두 주르나브가 플라시보에 비해 유의한 통증 감소를 보였습니다. 2,447명의 환자를 대상으로 한 세 가지 임상시험 (시험 1/NCT05558410, 시험 2/NCT05553366, 시험 3/NCT05661734)의 증거에 따라 수술 후나 비수술적 상태로 인한 중등도에서 심한 급성 통증을 치료했습니다. 이러한 임상시험은 미국 46곳에서 진행되었습니다. 수술 후 48시간 동안 급성 통증을 줄이는 효과를 보여주는 제 3상 임상시험에서 수제트리진은 플라시보에 비해 통증 강도를 유의하게 감소시켰으며, 아세트아미노펜 43%에 비해 47%의 통증 감소 효과를 보였습니다.\n\n소개\n통증은 전 세계적인 건강 문제로, 매년 전 세계 인구의 20%가 통증을 경험하며 그 중 절반은 만성 통증입니다. 미국에서는 통증이 사람들을 의료 서비스 센터로 이끄는 주요 이유입니다. 2012년 미국 연구에 따르면, 매일 86.6백만 명의 성인이 급성 통증을 경험하고 25.5백만 명이 만성 통증을 가지고 있습니다. 인도네시아에서는 모든 종류의 통증의 유행과 질에 대해 대규모 연구가 아직 없습니다. 또한 인도네시아는 통증을 평가하고 환자의 편안함 수준 및 통증이 인도네시아 국민의 삶에 미치는 영향을 평가하기 위한 실용적 매개변수를 보유하고 있지 않습니다.\n\n비타민 및 보충제 구매\n통증 환자들은 통증을 완화하는 것뿐만 아니라 삶의 질을 향상시키기 위해 적절한 관리가 필요합니다. 따라서 통증 관리가 필요합니다. 통증 관리는 갑작스럽거나 서서히 시작되며 가벼운 것부터 심한 것까지 지속되는 감각적 또는 감정적 경험과 관련된 조직 또는 기능적 손상을 식별하고 관리하는 것입니다.\n\n통증 치료\n통증 관리는 환자의 활동을 방해하는 통증을 줄이는 것을 목표로 합니다. 통증은 약물 치료 및 비약물 치료를 통해 관리할 수 있습니다. 약물 치료 통증 관리는 진통제를 통해 통증을 제거합니다. 통증에 사용되는 약물은 진통제로, 세 가지 종류의 진통제가 있습니다:\n주르나브는 새로운 약물\n주르나브는 성인의 중등도에서 심한 급성 통증을 치료하기 위해 지시된 나트륨 채널 억제제입니다. 주르나브는 정제약으로, 권장 초기 용량은 구강 투여로 100mg입니다. 초기 용량 후 12시간 후에 50mg 주르나브를 매 12시간 복용합니다.\n\n임상시험 결과\nFDA는 2,447명의 환자를 대상으로 한 세 가지 임상시험 (시험 1/NCT05558410, 시험 2/NCT05553366, 시험 3/NCT05661734)의 증거에 따라 주르나브를 승인했습니다. 이 임상시험은 미국 46곳에서 진행되었습니다. FDA는 2025년 1월 30일 성인의 중등도에서 심한 급성 통증을 치료하기 위해 주르나브를 승인했습니다. 이 승인은 수술 후 48시간 동안 급성 통증을 줄이는 효과를 보여주는 제 3상 임상시험의 긍정적 결과에 기반합니다.\n\n주르나브의 효과는 두 번의 가려진 무작위 대조 플라시보 및 활성 임상시험을 통해 평가되었으며, 하나는 복부성형술 후이고 다른 하나는 발가락 골절 수술 후입니다. 무작위 치료를 받은 환자들은 모두 부적절한 통증 관리를 받은 경우 ibuprofen을 통증 \"구원약\"으로 사용할 수 있었습니다. 두 임상시험 모두 주르나브가 플라시보에 비해 유의한 통증 감소를 보였습니다.\n\n그림 1. 실험 1에서 주르나브, 플라시보 및 아세트아미노펜 사용 시간의 평균 강도.\n주르나브의 임상시험에서 가장 흔한 부작용은 가려움, 근육 경련, 혈중 크레아틴 인산화효소 수치 상승 및 발진입니다. 이 약물은 임신 가능성을 일시적으로 줄일 수 있습니다. 임신에 대해 걱정이 있다면 건강 서비스 제공자와 상담하십시오. 주르나브를 복용하는 동안 프로게스틴을 포함한 호르몬 피임약(피임약)이",
        "importance": 16,
        "importanceRationale": "FDA 승인은 긍정적이나, 인도네시아 전략과 직접적 관련성이나 현지 규제, 시장 진출, 경쟁 동향 등 정보가 없어 중요도가 낮음.",
        "tags": [
            {
                "name": "의약품"
            },
            {
                "name": "허가"
            },
            {
                "name": "임상시험"
            },
            {
                "name": "약물감시"
            },
            {
                "name": "신약"
            }
        ]
    },
    {
        "id": 3005,
        "title": "QFITLIA (Fitusiran): Terobosan Baru dalam Terapi Hemofilia yang Telah Disetujui FDA",
        "korTitle": "QFITLIA (피투시란): FDA 승인 받은 새로운 혈우병 치료 혁신",
        "engTitle": "Fitusiran (QFITLIA) Approved by FDA as Breakthrough Hemophilia Therapy",
        "link": "https://farmasetika.com/2025/09/20/qfitlia-fitusiran-terobosan-baru-dalam-terapi-hemofilia-yang-telah-disetujui-fda/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika- Hemofilia merupakan gangguan perdarahan bawaan (genetik) yang disebabkan disfungsi atau defisiensi faktor pembekuan darah yaitu faktor VIII (hemofilia A) atau faktor IX (hemofilia B) yang diperlukan dalam pembentukan fibrin sehingga pasien dengan hemofilia berisiko mengalami perdarahan internal dan/atau eksternal baik spontan maupun dengan trauma yang dapat mengancam nyawa. Saat ini terapi hemofilia dilakukan dengan pemberian faktor pembekuan darah sebagai\nreplacement therapy\n(terapi pengganti) secara intravena. Adapun beberapa keterbatasan terapi tersebut diantaranya tingginya frekuensi suntikan, mahalnya biaya, serta risiko pembentukan antibodi faktor pembekuan darah yang mengakibatkan terapi menjadi tidak efektif. Qfitlia dengan zat aktif fitusiran hadir sebagai terobosan baru dalam terapi hemofilia dan telah disetujui oleh\nFood and Drug Administration\n(FDA) USA pada Maret 2025. Obat ini memiliki mekanisme kerja yang unik yaitu dengan menurunkan kadar antitrombin melalui teknologi RNA interferensi (RNAi), sehingga meningkatkan pembentukan trombin dan membantu menyeimbangkan proses pembekuan darah. Dalam artikel ini selanjutnya akan dibahas lebih mendalam terkait Qfitlia (Fitusiran) dalam terapi terbaru hemofilia.\nPENDAHULUAN\nDalam fungsi normal, faktor pembekuan darah yaitu faktor VIII dan faktor IX diperlukan untuk mengaktifkan faktor X yang akan memicu aktivator protombin untuk mengubahnya menjadi trombin. Trombin ini yang kemudian akan mengubah fibrinogen menjadi fibrin yang memerangkap trombosit dan membentuk sumbatan jika terdapat cedera pembuluh darah. Sementara itu, pada pasien dengan hemofilia terjadi defisiensi atau kekurangan faktor pembekuan darah yaitu faktor VIII (FVIII) dan faktor IX (FIX) yang dibutuhkan dalam pembuatan fibrin.\nPrinsip penanganan hemofilia meliputi pencegahan timbulnya perdarahan, tata laksana perdarahan akut sesegera mungkin (kurang dari 2 jam) dan tata laksana perdarahan berat di rumah sakit yang mempunyai fasilitas pelayanan hemofilia yang baik. Terapi utama hemofilia yang menjadi\ngold standard\nsaat ini adalah dengan pemberian faktor pembekuan darah yang mengalami defisiensi berdasarkan jenis dan tingkat keparahannya secara intravena yang diberikan bila terjadi perdarahan (\non demand\n) atau dalam terapi profilaksis rutin untuk mencegah perdarahan.\nPerkembangan ilmu saat ini telah melahirkan pendekatan baru dalam terapi hemofilia  yang tidak berfokus pada penggantian faktor pembekuan, melainkan pada modulasi mekanisme antikoagulan alami tubuh. Salah satunya adalah Qfitlia (fitusiran), terapi berbasis RNA interferensi yang ditujukan untuk menurunkan antitrombin.\nISI\nBadan Pengawas Obat dan Makanan Amerika Serikat atau\nFood and Drug Administration\n(FDA) telah menyetujui Qfitlia (fitusiran) pada Maret 2025 sebagai terapi penurun antitrombin pertama untuk profilaksis rutin guna mencegah atau mengurangi frekuensi episode perdarahan pada pasien dewasa dan anak-anak (usia 12 tahun ke atas) dengan hemofilia A atau B, baik dengan maupun tanpa inhibitor faktor VIII atau IX. Persetujuan ini didasarkan pada data dari studi klinis fase 3 ATLAS yang menunjukkan adanya penurunan perdarahan yang signifikan, diukur melalui tingkat perdarahan tahunan pada pasien hemofilia dengan atau tanpa inhibitor.\nQfitlia (fitusiran) tidak bekerja dengan menggantikan faktor pembekuan. Obat ini bekerja dengan mengurangi jumlah antitrombin. Antitrombin adalah protein yang secara alami menghambat pembentukan trombin. Dengan menurunkan kadar antitrombin, Qfitlia meningkatkan aktivitas trombin dan membantu pembentukan bekuan darah yang stabil.\nBerdasarkan FDA, ukuran utama efektivitas Qfitlia dinilai pada kemampuannya dalam mengurangi tingkat perdarahan tahunan (\nAnnualized Bleeding Rate\n/ABR). Pada pasien hemofilia dengan inhibitor yang menerima regimen dosis berbasis antitrombin Qfitlia, terdapat pengurangan sebesar 73% dalam laju perdarahan tahunan dibandingkan dengan mereka yang menerima pengobatan sesuai kebutuhan dengan agen bypass. Sementara itu, pada pasien hemofilia tanpa inhibitor yang menerima regimen dosis berbasis antitrombin Qfitlia, terdapat penurunan sebesar 71% dalam laju perdarahan tahunan dibandingkan dengan mereka yang menerima pengobatan sesuai kebutuhan dengan konsentrat faktor pembekuan.\nKebaruan dan Keunggulan\nProfil Keamanan dan Potensi Efek Samping\nUji klinis menunjukkan Qfitlia bekerja dengan menurunkan kadar antitrombin (AT) dalam darah. Penurunan ini membantu mengurangi frekuensi perdarahan pada pasien hemofilia A maupun B, baik yang memiliki inhibitor maupun tidak. Namun, aktivitas AT yang terlalu rendah (<15%) juga berisiko menimbulkan trombosis. Hasil studi LTE15174 menunjukkan rata-rata aktivitas AT sekitar 24%, dan 99% pasien yang menggunakan Qfitlia mencapai kadar AT stabil dalam waktu 23 minggu setelah memulai atau dalam penyesuaian dosis. Setelah penghentian terapi, efek penurunan AT dapat bertahan hingga 6 bulan sebelum pasien kembali aman menerima terapi standar, sementara pemulihan dari AT <15% hingga ke kisaran target (15–35%) diperkirakan memerlukan waktu sekitar 12 minggu.\nBerdasarkan studi yang telah dilakukan QFITLIA dapat menyebabkan potensi efek samping berupa peristiwa trombotik (gumpalan darah), penyakit kandung empedu akut dan kambuhan, serta hepatotoksisitas (peningkatan enzim hati). Reaksi merugikan yang paling umum (≥5% peserta) adalah infeksi virus, nasofaringitis, infeksi bakteri, kerusakan hati, nyeri sendi, peningkatan fragmen prothrombin 1.2, reaksi di tempat suntikan, sakit kepala, dan batuk.\nKESIMPULAN\nQfitlia (fitusiran) merupakan terobosan penting dalam terapi hemofilia, karena menghadirkan pendekatan baru yang tidak lagi berfokus pada penggantian faktor pembekuan, melainkan pada penurunan kadar antitrombin melalui mekanisme RNA interferensi. Dengan menurunkan antitrombin, obat ini meningkatkan pembentukan trombin dan membantu memperbaiki proses pembekuan darah pada pasien hemofilia A maupun B, baik dengan maupun tanpa inhibitor.\nDibandingkan terapi konvensional berbasis faktor pembekuan, Qfitlia menawarkan sejumlah keunggulan, seperti frekuensi pemberian yang rendah (hanya enam kali per tahun), cara pemberian subkutan yang lebih praktis, serta teknologi modern berbasis siRNA yang menargetkan hati secara spesifik. Persetujuan FDA terhadap Qfitlia pada Maret 2025 menandai lahirnya paradigma baru dalam pengelolaan hemofilia, dengan potensi meningkatkan kualitas hidup pasien secara signifikan.\nMeski demikian, penggunaan Qfitlia juga memiliki potensi efek samping seperti peristiwa trombotik, penyakit kandung empedu, hepatotoksisitas, serta reaksi umum seperti infeksi dan nyeri sendi. Oleh karena itu, pemantauan ketat tetap diperlukan untuk menjaga keseimbangan antara manfaat dan risiko.\nPUSTAKA",
        "date": "2025-09-20",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Hasna Siti Munifah",
        "korSummary": "**Qfitlia (Fitusiran)**는 **FDA**에 의해 2025년 3월에 승인되었으며, **RNA 간섭 기술**을 사용하여 **항트롬빈 수치를 낮추는** 새로운 방식으로 **혈우병** 치료에 접근합니다. 이 약은 **혈우병 A 및 B** 환자들에게 **효과적인 혈액 응고 과정**을 촉진하여 연간 출혈 빈도를 크게 감소시켰습니다. **연간 출혈률(ABR)**은 **항체 억제제가 있는 환자**에서 73%, 없는 환자에서 71% 감소하였습니다. 그러나, **포텐셜 부작용**으로는 **혈전증, 급성 담낭 질환, 간 독성**이 포함됩니다.",
        "engSummary": "**Qfitlia (Fitusiran)**, approved by the **FDA** in March 2025, introduces a novel approach to **hemophilia** treatment by lowering **antithrombin levels** using **RNA interference technology**. This drug significantly reduces the **annual bleeding rate (ABR)** in patients with **hemophilia A and B**, both with and without inhibitors, by enhancing thrombin activity and stabilizing blood clotting. Patients with inhibitors experienced a 73% reduction in bleeding rates, while those without inhibitors saw a 71% reduction. However, potential side effects include **thrombotic events, acute gallbladder disease, and hepatotoxicity**.",
        "translated": "블루제파 (Gepotidacin): 요로 감염의 합병증이 없는 치료에 대한 대체 항생제\n23시간 전\n앤덤브리 (Garadicimab): 재생물성 안지오페마 예방을 위한 혁신적인 치료에 대한 포괄적 검토\n2일 전\n브린수프리 (Brensocatib): 비낭성 섬유성 기관지확장증 치료로 FDA에서 승인한 최초의 약물\n3일 전\n제약학 잡지- 헤모필리아는 혈액 응고 인자인 VIII팩터 (헤모필리아 A) 또는 IX팩터 (헤모필리아 B)의 기능 장애 또는 결핍으로 인한 선천적 출혈 장애로, 이는 섬유소 형성에 필요한 혈액 응고 인자가 부족하여 헤모필리아 환자가 내부 및/또는 외부 출혈을 일으킬 위험이 있습니다. 현재 헤모필리아 치료는 정맥 주사로 혈액 응고 인자를 대체 요법으로 투여하는 것으로 이루어집니다. 그러나 이러한 치료의 몇 가지 한계는 주사 빈도의 증가, 높은 비용 및 혈액 응고 인자 항체 생성 위험으로 인해 치료가 비효과적으로 되는 것입니다. 피투시란은 헤모필리아 치료에서 새로운 전환점으로 나타나며 2025년 3월 미국 식품의약국(FDA)에서 승인되었습니다. 이 약물은 RNA 간섭 기술을 통해 항트로민 수치를 낮추어 혈액 응고 과정을 균형있게 조절하여 헤모필리아 치료에서 새로운 전환점을 제공합니다. 본 기사에서는 이후 피투시란 (피투시란)에 대한 헤모필리아 최신 치료에 대해 더 깊이 다룰 것입니다.\n소개\n정상 기능에서 혈액 응고 인자인 VIII팩터와 IX팩터는 X팩터를 활성화하여 프로트롬빈 활성화제를 유도하여 트롬빈으로 변환시키는 데 필요합니다. 트롬빈은 이후 피브리노겐을 피브린으로 변환하여 혈관 손상이 있는 경우 혈소판을 포획하고 혈전을 형성합니다. 한편, 헤모필리아 환자에서는 피브린 생성에 필요한 VIII팩터 (FVIII) 및 IX팩터 (FIX)의 결핍 또는 부족이 발생합니다.\n헤모필리아 치료의 원칙은 출혈 예방, 급성 출혈의 조기 치료 (2시간 이내) 및 우수한 헤모필리아 서비스 시설을 갖춘 병원에서의 심각한 출혈 치료 방법을 포함합니다. 현재 헤모필리아의 주요 치료는 혈액 응고 인자의 결핍에 따라 정맥 주사로 제공되는 혈액 응고 인자를 기반으로 하며, 출혈이 발생할 때 (요구에 따른) 또는 출혈을 예방하기 위한 정기적인 예방 치료로 사용됩니다.\n현재의 의학 발전은 혈액 응고 인자 대체에 초점을 맞추는 대신 체내 자연 항응고 기전을 조절하는 새로운 헤모필리아 치료 방법을 제시하고 있습니다. 이 중 하나가 항트로민을 낮추기 위해 개발된 피투시란 (피투시란)입니다.\n내용\n미국 식품의약국(FDA)는 2025년 3월 헤모필리아 A 또는 B를 가진 성인 및 12세 이상의 어린이를 대상으로 한 예방적 루틴 치료를 위한 최초의 항트로민 감소 요법으로 피투시란을 승인했습니다. 이 승인은 ATLAS 임상 3상 연구 데이터에 기초하여 이루어졌으며, 이 연구에서 헤모필리아 환자의 연간 출혈률 감소가 유의한 것으로 나타났습니다. 피투시란은 혈액 응고 인자를 대체하는 방식이 아닙니다. 이 약물은 항트로민 수치를 낮추는 방식으로 작용합니다. 항트로민은 트롬빈 생성을 자연적으로 억제하는 단백질입니다. 항트로민 수치를 낮추면 피투시란은 트롬빈 활동을 증가시키고 안정적인 혈전 형성을 돕습니다.\nFDA에 따르면, 피투시란의 주요 효과는 연간 출혈률(ABR)을 감소시키는 능력에 있습니다. 항트로민 기반 투여량 요법을 받는 인자 억제제를 가진 헤모필리아 환자에서, 피투시란은 통과제를 사용하는 환자에 비해 연간 출혈률이 73% 감소했습니다. 한편, 인자 억제제가 없는 헤모필리아 환자에서, 피투시란 기반 투여량 요법을 받는 환자는 인자 억제제를 사용하는 환자에 비해 연간 출혈률이 71% 감소했습니다.\n혁신과 장점\n안전 프로필 및 부작용 가능성\n임상 시험 결과, 피투시란은 혈액 응고 인자를 대체하는 방식이 아닌 혈액 응고 인자를 낮추는 방식으로 작용합니다. 이 감소는 인자를 가진지 않은 헤모필리아 A 및 B 환자의 출혈 빈도를 줄이는 데 도움이 됩니다. 그러나 너무 낮은 AT 활동(<15%)은 혈전증을 유발할 위험이 있습니다. LTE15174 연구 결과, AT 활동은 평균 24%이며, 피투시란을 사용하는 환자 중 99%가 투여를 시작한 후 23주 이내 또는 용량 조절 후 안정적인 AT 수치를 달성했습니다. 치료 중단 후, AT 감소 효과는 환자가 다시 표준 치료를 안전하게 받을 수 있는 6개월까지 지속될 수 있으며, AT가 <15%에서 목표 범위(15-35%)로 회복되기까지 약 12주가 소요될 것으로 예상됩니다.\n수행된 연구에 따르면, QFITLIA는 혈전 사건, 급성 담낭 질환 및 재발, 간 독성과 같은 잠재적",
        "importance": 37,
        "importanceRationale": "FDA 승인 소식으로 Daewoong의 글로벌 바이오 신약 경쟁력 강화에 긍정적이나, 인도네시아 시장 진출, 규제 변화, 현지 실행 계획에 대한 구체적 정보가 없어 직접적인 인도네시아 전략과 연결성이 낮음.",
        "tags": [
            {
                "name": "약물 부작용"
            }
        ]
    },
    {
        "id": 3006,
        "title": "VANRAFIA (Atrasentan) untuk IgA Nefropati: Bukti Terkini, Posisi Terapi, dan Implikasi Praktik di Indonesia",
        "korTitle": "VANRAFIA (아트라센탄) IgA 신병증 치료: 최신 증거, 치료 위치 및 인도네시아에서의 실천적 함의",
        "engTitle": "Atrasentan for IgA Nephropathy: Latest Evidence, Therapy Position, and Practice Implications in Indonesia",
        "link": "https://farmasetika.com/2025/09/19/vanrafia-atrasentan-untuk-iga-nefropati-bukti-terkini-posisi-terapi-dan-implikasi-praktik-di-indonesia/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n2 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika-IgA nefropati (IgAN) merupakan salah satu penyebab utama penyakit ginjal kronik (PGK) primer pada dewasa, dengan proteinuria sebagai prediktor kuat progresi penurunan fungsi ginjal. Atrasentan 0,75 mg (VANRAFIA), antagonis reseptor endotelin A selektif, menerima accelerated approval dari FDA pada April 2025 untuk reduksi proteinuria pada pasien dewasa dengan IgAN berisiko progresi cepat (umumnya UPCR ≥1,5 g/g), berdasarkan penurunan rasio protein/kreatinin urin (UPCR) pada minggu ke-36 uji ALIGN (U.S. Food and Drug Administration [FDA], 2025; Novartis, 2025). Di Indonesia, pilar tata laksana tetap terapi suportif berupa penghambatan sistem renin–angiotensin (ACEi/ARB), inhibitor SGLT2, pengendalian tekanan darah, dan modifikasi gaya hidup sesuai Pedoman Nasional Pelayanan Kedokteran 2023 (Kementerian Kesehatan Republik Indonesia, 2023).\nBeli vitamin dan suplemen\nPendahuluan\nIgAN ditandai deposisi kompleks imun IgA di mesangium yang memicu inflamasi, cedera podosit, dan glomerulosklerosis progresif; secara klinis, penurunan proteinuria dan perlambatan laju penurunan eGFR merupakan target utama tata laksana (KDIGO, 2024). Pedoman internasional terkini (KDIGO, 2024) menegaskan terapi suportif sebagai fondasi universal meliputi ACEi/ARB, kontrol tekanan darah, intervensi gaya hidup, dan manajemen komorbid serta mengakui peran terapi bertarget pada pasien berisiko progresi, termasuk inhibitor SGLT2, antagonis reseptor endotelin, dan budesonide targeted‑release. Dalam konteks Indonesia, praktik nefrologi mengikuti koridor PNPK 2023, dengan adaptasi temuan global berdasar ketersediaan obat, pembiayaan, dan kesiapan pemantauan (Kementerian Kesehatan Republik Indonesia, 2023).\nBeli vitamin dan suplemen\nTinjauan Bukti dan Posisi Klinis Atrasentan\nAtrasentan bekerja menghambat reseptor endotelin A yang berperan dalam vasokonstriksi glomerulus, inflamasi, dan peningkatan permeabilitas kapiler yang memicu proteinuria; profil ini secara rasional menurunkan proteinuria ketika ditambahkan di atas fondasi RASi ± SGLT2i (FDA, 2025). Dalam uji ALIGN, pemberian 0,75 mg sekali sehari menurunkan UPCR secara bermakna dibanding plasebo pada 36 minggu; konsistensi efek juga terlihat pada subkelompok yang menggunakan SGLT2 inhibitor (FDA, 2025). Keamanan memerlukan kewaspadaan terhadap retensi cairan/edema perifer, penurunan hemoglobin (sebagian karena hemodilusi), hipotensi ringan, serta potensi hepatotoksisitas; kontraindikasi pada kehamilan mengharuskan uji kehamilan dan kontrasepsi efektif selama terapi dan 2 minggu setelahnya (FDA, 2025). Selain itu, perlu menghindari induktor kuat/sedang CYP3A dan inhibitor OATP1B1/1B3 karena potensi interaksi farmakokinetik (FDA, 2025). Karena persetujuan berbasis surrogate endpoint (penurunan proteinuria), verifikasi manfaat jangka panjang terhadap penurunan eGFR menunggu konfirmasi uji lanjutan (Novartis, 2025).\nPerbandingan dengan Terapi Lain dan Praktik di Indonesia\nDalam praktik global, ACEi/ARB merupakan dasar tata laksana IgAN, sedangkan inhibitor SGLT2 (misalnya dapagliflozin dan empagliflozin) memberikan manfaat kardiorenal yang luas dan kini menjadi pasangan logis di atas RASi, didukung uji acak besar pada populasi PGK luas (Heerspink et al., 2020; The EMPA‑KIDNEY Collaborative Group, 2023). Terapi bertarget lain yang telah berkembang meliputi budesonide targeted‑release (Nefecon/Tarpeyo), yang pada uji fase 3 NefIgArd 2‑tahun menunjukkan penurunan proteinuria dan perlambatan penurunan eGFR, temuan yang mendasari persetujuan penuh FDA pada 2023 untuk mengurangi kehilangan fungsi ginjal pada IgAN (Lafayette et al., 2023; Calliditas Therapeutics, 2023). Selain itu, sparsentan (antagonis ganda ETA/AT1) dalam uji fase 3 menunjukkan penurunan proteinuria lebih besar pada 36 minggu yang berlanjut hingga 110 minggu, dengan perbedaan kecil namun signifikan pada kemiringan eGFR 2‑tahun (Rovin et al., 2023). Di Indonesia, pilar terapi tetap PNPK 2023: optimasi ACEi/ARB, pertimbangan SGLT2 inhibitor bila tidak ada kontraindikasi, serta pengendalian faktor risiko kardiometabolik (Kementerian Kesehatan Republik Indonesia, 2023). Implementasi obat inovatif seperti atrasentan akan bergantung pada izin edar BPOM, ketersediaan rantai pasok, pembiayaan (publik/privat), dan kesiapan fasilitas untuk pemantauan efek samping (misalnya berat badan/edema, hemoglobin, dan fungsi hati).\nBeli vitamin dan suplemen\nImplikasi Praktis dan Pemilihan Pasien\nPasien IgAN berisiko progresi ditandai proteinuria persisten meski RASi dititrasi optimal, langkah awal adalah memastikan kepatuhan dan akses terhadap SGLT2 inhibitor serta kontrol tekanan darah komprehensif (KDIGO, 2024; Kementerian Kesehatan Republik Indonesia, 2023). Apabila tersedia dan sesuai secara klinis, atrasentan dapat dipertimbangkan sebagai terapi aditif untuk menurunkan proteinuria, dengan seleksi pasien yang ketat (hindari pada kehamilan; waspadai edema atau kerentanan gagal jantung) dan pemantauan berkala parameter klinis dan laboratorium (FDA, 2025). Budesonide targeted release relevan bila strategi penekanan produksi Gd‑IgA1 di usus diharapkan memberi dampak yang lebih besar, sedangkan sparsentan dapat dipilih ketika blokade ganda jalur endotelin angiotensin diinginkan namun keputusan akhir disesuaikan dengan bukti efikasi, profil keamanan, preferensi pasien, biaya, dan akses (Lafayette et al., 2023; Rovin et al., 2023).\nKesimpulan\nVANRAFIA (atrasentan) memperkaya pilihan terapi IgAN dengan penurunan proteinuria yang bermakna dan mekanisme yang selaras dengan patofisiologi penyakit. Dalam konteks Indonesia, obat ini jika tersedia paling rasional diposisikan sebagai terapi aditif di atas RASi ± SGLT2i pada pasien berisiko progresi yang belum mencapai target proteinuria, disertai pemantauan ketat terhadap efek samping dan interaksi obat. Hingga hasil konfirmasi jangka panjang terhadap eGFR tersedia, pemilihan obat hendaknya mempertimbangkan kekuatan bukti hard outcomes dari intervensi lain serta faktor akses dan pembiayaan (FDA, 2025; KDIGO, 2024).\nBeli vitamin dan suplemen\nDaftar Pustaka",
        "date": "2025-09-19",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Okta Nama Putra",
        "korSummary": "VANRAFIA(**atrasentan**)는 **IgAN**의 주요 치료 목표인 단백뇨 감소에 효과적이며, **FDA**로부터 가속 승인을 받았습니다. 이 약물은 **proteinuria** 감소를 위한 **surrogate endpoint**에 기반한 승인을 받았으며, 장기적인 **eGFR** 감소 효과는 추가 연구를 통해 확인될 예정입니다. 인도네시아에서는 **BPOM**의 승인과 공급망의 준비 상태에 따라 사용이 결정될 것입니다.",
        "engSummary": "**VANRAFIA (atrasentan)** received **accelerated approval** from the **FDA** for reducing **proteinuria** in adults with **IgAN** at risk of rapid progression. This approval is based on surrogate endpoint reductions in proteinuria, with long-term benefits on **eGFR** pending further confirmation. In Indonesia, the implementation of such innovative drugs depends on **BPOM** approval, supply chain readiness, and healthcare facility preparedness.",
        "translated": "블루제파 (Gepotidacin): 요로 감염의 합병증이 없는 치료에 대한 대체 항생제\n23시간 전\n앤덤브리 (Garadicimab): 재생성 안지오페마를 위한 혁신적 예방 치료에 대한 포괄적 검토\n2일 전\n브린수프리 (Brensocatib): 비낭성 섬유증 기관지확장증에 대한 FDA 승인을 받은 최초의 치료제\n3일 전\n제약학 잡지-IgA 신장병 (IgAN)은 성인에서 원발성 만성 신장병 (CKD)의 주요 원인 중 하나로, 단백뇨가 신장 기능 저하의 진행을 강력하게 예측하는 요인으로 작용한다. 0.75mg의 아트라센탄 (반라피아), 선택적 엔도텔린 A 수용체 상대약인, 2025년 4월 FDA로부터 신속 승인을 받았으며, 일반적으로 UPCR이 ≥1.5 g/g인 IgAN 위험 집단 성인 환자의 단백뇨 감소를 위한 것이다. 이 결정은 ALIGN 시험의 36주차 UPCR 감소에 근거한다 (미국 식품의약국 [FDA], 2025; 노바르티스, 2025). 인도네시아에서는 레닌-앙기오텐신 시스템 억제제 (ACEi/ARB), SGLT2 억제제, 혈압 관리, 그리고 2023년 국가 의료 서비스 가이드라인에 따른 생활 방식 수정과 같은 보조 요법이 여전히 중심적인 치료 기둥으로 남아 있다 (인도네시아 공화국 보건부, 2023).\n비타민 및 보충제 구매\n서론\nIgAN은 메살저에서 면역 복합체 IgA 침착으로 인한 염증, 포도상세포 손상, 그리고 진행성 사구 경화를 특징으로 하며, 임상적으로는 단백뇨 감소와 eGFR 감소 속도의 둔화가 주요 치료 목표이다 (KDIGO, 2024). 최신 국제 가이드라인(KDIGO, 2024)은 ACEi/ARB, 혈압 관리, 생활 방식 개입, 그리고 동반 질환 관리를 포함한 보조 요법을 보편적인 기반으로 강조하며, 진행 위험 환자를 대상으로 하는 대상 지향 치료의 역할을 인정한다. 이에는 SGLT2 억제제, 엔도텔린 수용체 상대약, 그리고 부데소나이드 타겟팅-릴리스와 같은 치료가 포함된다. 인도네시아에서는 신장학 실천이 2023년 PNPK를 따르며, 세계적 발견을 고려하여 약물 이용 가능성, 자금 조달, 그리고 모니터링 준비에 따라 적응된다 (인도네시아 공화국 보건부, 2023).\n비타민 및 보충제 구매\n아트라센탄의 증거 및 임상 위치 검토\n아트라센탄은 사구 혈관 수축, 염증, 그리고 단백뇨 유발의 혈관 투과성 증가에 관여하는 엔도텔린 A 수용체를 억제함으로써, RASi ± SGLT2i의 기초 위에 추가될 때 단백뇨를 감소시키는 합리적 프로필을 갖추고 있다 (FDA, 2025). ALIGN 시험에서, 매일 0.75mg 투여는 36주 후 플라시보 대비 유의한 UPCR 감소를 보였으며, SGLT2 억제제를 사용한 하위 그룹에서도 일관된 효과가 나타났다 (FDA, 2025). 안전성 측면에서는 주로 체액 유지/말초부 부종, 헤모글로빈 감소(일부는 혈액 희석으로 인한 것), 경미한 저혈압, 그리고 간독성 가능성에 주의해야 하며, 임신에 대한 금기사항으로 치료 중 및 이후 2주 동안 임신 검사와 효과적인 피임이 필요하다 (FDA, 2025). 또한, CYP3A의 강한/중간 유도제 및 OATP1B1/1B3 억제제를 피해야 하며, 약동학적 상호작용 가능성에 대비해야 한다 (FDA, 2025). 단백뇨 감소를 기준으로 한 승인으로, 장기적 eGFR 감소에 대한 혜택 확인은 추가 시험 결과를 기다린다 (노바르티스, 2025).\n다른 치료 및 인도네시아 실천과의 비교\n글로벌 실천에서는 ACEi/ARB가 IgAN의 기본 치료로, SGLT2 억제제(예: 다파글리플로신 및 엠파글리플로신)가 넓은 심장 신장 혜택을 제공하며 현재 RASi 위에 논리적인 파트너로 자리 잡고 있다. 이는 대규모 무작위 시험을 통해 넓은 CKD 인구에서 입증되었다 (Heerspink et al., 2020; The EMPA‑KIDNEY Collaborative Group, 2023). 다른 대상 지향 치료로는 부데소나이드 타겟팅-릴리스(Nefecon/Tarpeyo)가 발전했으며, 3상 NefIgArd 시험에서 2년간의 단백뇨 감소와 eGFR 감소 속도 둔화를 보여 FDA의 완전 승인을 받았다 (Lafayette et al., 2023; Calliditas Therapeutics, 2023). 또한, 3상 시험에서 스파르센탄(ETA/AT1 이중 수용체 상대약)은 36주간의 단백뇨 감소를 보여주었으며, 110주까지 이어지는 eGFR 기울기의 작은 그러나 유의한 차이를 보였다 (Rovin et al., 2023). 인도네시아에서는 PNPK 2023의 기본 치료 기둥을 유지하며, ACEi/ARB 최적화, SGLT2 억제제 고려(금기사항이 없는 경우), 그리고 심혈관 위험 요소 통제를 강조한다 (인도네시아 공화국 보건부, 2023). 아트라센탄과 같은 혁신적 약물의 적용은 BPOM 허가, 공급망 가용성, 자금 조달(공공/사설), 그리고 부작용 모니터링 시설의 준비에 따라 달려있다(예: 체중/부종, 헤모글로빈, 간 기능).\n비타민 및 보충제 구",
        "importance": 77,
        "importanceRationale": "인도네시아 BPOM 승인 여부와 공급망 준비에 따른 의약품 사용 결정 내용이 포함되어 있어 정책·규제 및 시장 진출 측면에 중요한 정보를 제공함.",
        "tags": [
            {
                "name": "의약품"
            },
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 3007,
        "title": "Dari Uji Klinis Ke Manfaat Nyata: Delgocitinib Sebagai Unggulan Baru Pada Terapi Chronic Hand Eczema",
        "korTitle": "임상시험에서 실제 효과로: 델고시티닙, 만성 손 습진 치료의 새로운 주자로 부상",
        "engTitle": "From Clinical Trials to Real Benefits: Delgocitinib Emerges as a New Leader in Chronic Hand Eczema Therapy",
        "link": "https://farmasetika.com/2025/09/18/dari-uji-klinis-ke-manfaat-nyata-delgocitinib-sebagai-unggulan-baru-pada-terapi-chronic-hand-eczema/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n3 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika-\nChronic Hand Eczema\n(CHE) merupakan penyakit kulit yang sering dialami dan kerap menurunkan kualitas hidup karena gejala yang sulit hilang. Selama ini beberapa terapi seperti kortikosteroid atau obat penekan imun menjadi standar terapi, namun penggunaan jangka panjang sering kali menimbulkan efek samping yang tidak diinginkan. Kini, hadir Delgocitinib, obat topikal baru dari golongan Janus Kinase (JAK) Inhibitor yang bekerja tidak hanya menekan inflamasi, tetapi juga membantu memperkuat fungsi pelindung kulit dan menunjukkan hasil yang menjanjikan dengan bukti hasil uji klinis.\nPendahuluan\nChronic Hand Eczema\n(CHE) merupakan masalah kulit yang cukup sering dijumpai namun sulit ditangani, ditandai dengan peradangan kulit pada tangan yang menetap lebih dari tiga bulan atau muncul kembali sedikitnya dua kali dalam setahun. Penyakit ini disebabkan oleh berbagai faktor, termasuk kerentanan genetik, pengaruh lingkungan, serta paparan pemicu seperti zat iritan dan alergen. Gejala dan tanda CHE biasanya meliputi gatal, kemerahan, kulit bersisik, keluarnya cairan, terbentuknya krusta, serta rasa nyeri seperti terbakar\n1,2\n.\nMenurut Nordic Occupational Skin Questionare (NOSQ-2022), angka insidensi CHE berkisar antara 5,5 hingga 8,8 kasus per 1000 orang/tahun. Populasi anak usia 12-16 tahun sebesar 7%, sementara pada remaja usia 16-19 tahun mencapai 10%. Penelitian lainnya melaporkan angka insidensi eksim tangan sekitar 0,9% per tahun pada anak 0-5 tahun dan 6-11 tahun. Data juga menunjukkan bahwa angka insidensi lebih tinggi pada perempuan (7,1 per 1000 orang/tahun) dibandingkan laki-laki (4,0 per 1000 orang/tahun)\n1,3\n.\nTerapi CHE : Dari Obat Topikal Hingga Obat Sistemik\nPenatalaksanaan CHE bergantung pada tingkat keparahan dan dapat ditangani menggunakan sediaan topikal seperti emolien, glukoorticoids topikal, dan golongan calcineurin inhibitor. Selain itu juga dapat diobati dengan sediaan sistemik seperti kortikosteroid oral, alitretinoin, acitretin, cyclosporine, azathiporine, dan methotrexate. Meskipun CHE merupakan penyakit dengan prevalensi tinggi, jumlah studi pengobatan berbasis bukti yang tersedia masih lebih sedikit dibandingkan penyakit inflamasi kronis lainnya. Penatalaksanaan standar biasanya meliputi penggunaan kortikosteroid topikal dan inhibitor kalsineurin untuk mengendalikan fase aktif penyakit, serta pelembap untuk memperbaiki sawar kulit yang rusak. Meski efektif, obat tersebut memiliki keterbatasan seperti dapat menipiskan kulit bila digunakan dalam jangka panjang dan rasa panas atau perih yang timbul saat penggunaan\n2,4\n.\nDelgocitinib: Harapan Baru dan Hasil Uji Klinis\nInhibitor JAK merupakan kelompok obat baru untuk pengobatan dermatitis atopik yang menargetkan jalur pensinyalan JAK-STAT, suatu mekanisme penting dalam peradangan kulit yang dipicu sitokin, seperti IL-4, IL-13, dan IL-31. Delgocitinib menjadi inhibitor JAK topikal pertama di dunia yang bekerja menghambat semua anggota keluarga JAK (JAK1, JAK2, JAK3, dan TYK2), sehingga menekan inflamasi sekaligus aktivasi sel imun. Delgocitinib menawarkan alternatif yang menjanjikan karena memiliki penyerapan sistemik yang minimal, profil keamanan yang lebih baik, serta potensi memperbaiki fungsi sawar kulit dengan meningkatkan produksi protein diferensiasi terminal epidermis, seperti filaggrin\n5–7\n.\nPada uji klinis fase 3, bayi berusia 6–24 bulan yang diobati hingga 52 minggu mengalami perbaikan gejala signifikan sejak minggu ke-4 dan bertahan hingga akhir studi, dengan efek samping yang ringan serta hampir tidak ada penyerapan sistemik ke dalam darah. Hasil serupa juga terlihat pada orang dewasa dalam studi ekstensi 36 minggu, di mana delgocitinib mampu menjaga perbaikan gejala sekaligus ditoleransi dengan baik tanpa masalah keamanan baru. Temuan ini memperkuat posisi delgocitinib sebagai harapan baru, menawarkan terapi topikal bebas kortikosteroid yang aman untuk berbagai kelompok usia penderita eksim kronis\n6,8,9\n.\nUji klinis yang dilakukan oleh FDA juga membuktikan bahwa Delgocitinib memiliki efikasi yang lebih tinggi dibanding blanko dalam tiga parameter utama dengan perbedaan respon antara 10-27% (tabel).\nsumber:\nhttps://www.accessdata.fda.gov/drugsatfda_docs/label/2025/219155s000lbl.pdf\nPenggunaan salep delgocitinib 0,5% terbukti meningkatkan hidrasi stratum korneum pada pasien dewasa dan telah menunjukkan efektivitas dalam sejumlah penelitian klinis. Selain itu, tidak ada\nadverse events\npada pasien bayi dan terjadinya penurunan skor\nmodified eczema area and severity indeks\n(mEASI) setelah diberikan pengobatan. Atas dasar temuan tersebut, salep delgocitinib 0,5% disetujui pada Januari 2020 setelah uji klinis fase III pada pasien di Jepang berusia 16 tahun ke atas dan juga pada bayi berusia 6 hingga 24 bulan (salep delgocitinib 0,25% atau 0,5%) dan mulai dipasarkan di Jepang pada Juni 2020\n8\n.\nKesimpulan\nDengan cara kerja menghambat jalur JAK-STAT,  Delgocitinib kini menjadi yang pertama dan satu-satunya terapi topikal non-steroid yang disetujui untuk terapi CHE dengan mampu menekan peradangan, memperbaiki fungsi sawar kulit, dan meminimalkan efek samping serius berkat penyerapan sistemiknya yang sangat rendah. Hasil uji klinis pada bayi hingga dewasa menunjukkan perbaikan gejala yang signifikan, aman untuk penggunaan jangka panjang, serta meningkatkan kualitas hidup pasien. Disetujui di Jepang sejak 2020, delgocitinib kini menjadi simbol harapan baru bagi penderita eksim kronis di berbagai kelompok usia.\nReferensi\n1. Ghezzi G, Falcidia C, Paolino G, et al. Chronic Hand Eczema (CHE): A Narrative Review.\nDermatol Ther (Heidelb)\n. 2025;15(4):771-795. doi:10.1007/s13555-025-01365-7\n2. Tancredi V, Buononato D, Caccavale S, et al. New Perspectives in the Management of Chronic Hand Eczema: Lessons from Pathogenesis.\nInt J Mol Sci\n. 2024;25(1). doi:10.3390/ijms25010362\n3. Haft MA, Park HH, Lee SS, Sprague JM, Eichenfield LF. Pediatric chronic hand eczema: Epidemiology, clinical presentation, and management.\nJAAD Int\n. 2023;11:165-173. doi:10.1016/j.jdin.2023.02.008\n4. Weisshaar E. Chronic Hand Eczema.\nAm J Clin Dermatol\n. 2024;25(6):909-926. doi:10.1007/s40257-024-00890-z\n5. Abdelhalim A, Yilmaz O, Elshaikh Berair M, Torres T. Topical delgocitinib for the treatment of chronic hand eczema.\nJournal of Dermatological Treatment\n. 2025;36(1):1-10. doi:10.1080/09546634.2025.2479126\n6. Gooderham M, Molin S, Bissonnette R, et al. Long-term safety and efficacy of delgocitinib cream for up to 52 weeks in adults with Chronic Hand Eczema: Results of the phase 3 open-label extension DELTA 3 trial following the DELTA 1 and 2 trials.\nJ Am Acad Dermatol\n. 2025;93(1):95-103. doi:10.1016/j.jaad.2025.03.008\n7. Worm M, Bauer A, Elsner P, Mahler V, Molin S, Nielsen TSS. Efficacy and safety of topical delgocitinib in patients with chronic hand eczema: data from a randomized, double-blind, vehicle-controlled phase IIa study.\nBritish Journal of Dermatology\n. 2020;182(5):1103-1110. doi:10.1111/bjd.18469\n8. Nakagawa H, Igarashi A, Saeki H, et al. Safety, efficacy, and pharmacokinetics of delgocitinib ointment in infants with atopic dermatitis: A phase 3, open-label, and long-term study.\nAllergology International\n. 2024;73(1):137-142. doi:10.1016/j.alit.2023.04.003\n9. Nakagawa H, Nemoto O, Igarashi A, et al. Phase 2 clinical study of delgocitinib ointment in pediatric patients with atopic dermatitis.\nJournal of Allergy and Clinical Immunology\n. 2019;144(6):1575-1583. doi:10.1016/j.jaci.2019.08.004",
        "date": "2025-09-18",
        "category": "일반",
        "engCategory": "General",
        "source": "Yolanda Putri Aloenida",
        "korSummary": "**Delgocitinib**, 세계 최초의 **JAK 억제제**로서의 토피컬 제형은 **만성 손 습진(CHE)** 치료에 새로운 가능성을 제시합니다. 이 약물은 염증을 억제하고 피부의 보호 기능을 강화하는 동시에 시스템 흡수가 거의 없어 안전성 프로필이 우수합니다. **FDA** 승인을 받은 이후, **일본**에서 2020년부터 판매가 시작되었으며, 임상 시험에서는 어린이와 성인 환자 모두에서 효과가 입증되었습니다.",
        "engSummary": "**Delgocitinib**, the world's first topical **JAK inhibitor**, offers a new treatment option for **Chronic Hand Eczema (CHE)**, demonstrating significant symptom improvement with minimal systemic absorption. Approved in **Japan** in 2020, it has shown efficacy in both pediatric and adult patients in clinical trials. This non-steroidal therapy enhances skin barrier functions while suppressing inflammation, providing a safe, long-term treatment alternative for chronic eczema sufferers.",
        "translated": "관련 기사\nBLUJEPA (Gepotidacin): 합병증이 없는 요로 감염 치료에 대한 대체 항생제\n23시간 전\nANDEMBRY (Garadicimab): 임상 및 현실 세계 증거에 기반한 상속성 안지오페마 예방 치료에 대한 포괄적 검토\n3일 전\nBRINSUPRI (Brensocatib): 비낭성 섬유증 기관지확장증 치료로 FDA 승인된 최초의 약물\n3일 전\n제약 잡지-\n만성 손 피부염\n(CHE)은 흔히 발생하며 증상이 지속되어 삶의 질을 저하시키는 피부 질환입니다. 지금까지 스테로이드 또는 면역 억제제와 같은 몇 가지 치료법이 표준 치료로 사용되어 왔지만 장기간 사용할 경우 원치 않는 부작용을 일으키기도 합니다. 이제 새로운 Janus Kinase (JAK) 억제제 계통의 토피컬 약물인 Delgocitinib이 등장하여 염증 억제뿐만 아니라 피부 보호 기능을 강화하고 임상 시험 결과를 보여주며 유망한 결과를 보여주고 있습니다.\n소개\n만성 손 피부염\n(CHE)은 일반적으로 발생하지만 치료가 어려운 피부 질환으로, 손의 피부 염증이 3개월 이상 지속되거나 연간 2회 이상 재발하는 것으로 특징 지어집니다. 이 질병은 유전적 취약성, 환경 요인, 자극물질 및 알레르겐과 같은 유발요소에 의해 발생합니다. CHE의 증상 및 징후에는 가려움, 발적, 비듬, 액체 분비, 굳은 피부, 화상 같은 통증 등이 일반적으로 포함됩니다.\n1,2\n.\nNordic Occupational Skin Questionare (NOSQ-2022)에 따르면 CHE의 발병률은 1000명당 5.5에서 8.8건으로 보고되었습니다. 12-16세 아동 인구의 비율은 7%이며, 16-19세 청소년에서는 10%에 달합니다. 다른 연구에서는 0-5세 아동 및 6-11세 아동의 손 피부염 발병률이 연간 약 0.9%로 보고되었습니다. 데이터는 여성(1000명당 7.1건)보다 남성(1000명당 4.0건)에서 발병률이 더 높다는 것을 보여주었습니다.\n1,3\n.\nCHE 치료: 토피컬 약물부터 시스템적 약물까지\nCHE의 치료는 중증도에 따라 다르며, 유화제, 토피컬 글루코코르티코이드 및 칼시뇬르인히비터와 같은 토피컬 제제를 사용하여 치료할 수 있습니다. 또한 경구 스테로이드, 알리트레티논, 아시트레틴, 사이클로스포린, 아자티프린 및 메토트렉세이트와 같은 시스템적 제제로도 치료할 수 있습니다. CHE는 높은 유행성을 가진 질병이지만 다른 만성 염증성 질환에 비해 치료에 대한 근거 기반 연구가 더 적습니다. 표준 치료는 일반적으로 활동성 단계의 질병을 통제하기 위해 토피컬 스테로이드 및 칼시뇬르인히비터 사용 및 손상된 피부 장벽을 개선하기 위한 보습제 사용을 포함합니다. 이러한 약물은 효과적이지만 장기간 사용할 경우 피부를 얇게 만들고 사용 시 화끈거림 또는 통증을 유발할 수 있습니다.\n2,4\n.\nDelgocitinib: 새로운 희망과 임상 시험 결과\nJAK 억제제는 IL-4, IL-13 및 IL-31과 같은 사이토카인에 의해 유발되는 피부 염증에서 중요한 신호 전달 경로인 JAK-STAT 경로를 타겟팅하는 새로운 약물 그룹입니다. Delgocitinib은 JAK1, JAK2, JAK3 및 TYK2와 같은 JAK 가족의 모든 구성원을 억제하는 세계 최초의 토피컬 JAK 억제제로, 염증을 억제하고 동시에 면역 세포의 활성화를 억제합니다. Delgocitinib은 최소한의 체계적 흡수, 더 나은 안전성 프로필 및 필라그린과 같은 피부 최종 분화 단백질의 생산을 증가시킴으로써 유망한 대안을 제공합니다.\n5–7\n.\n3상 임상 시험에서 6~24개월 된 영아들은 52주 동안 치료를 받아 4주차부터 증상이 유의하게 개선되었으며 연구 종료까지 이어졌으며, 경미한 부작용과 거의 체계적 흡수가 없었습니다. 비슷한 결과는 성인에서도 36주 연장 연구에서 관찰되었으며, Delgocitinib은 증상 개선을 유지하면서 새로운 안전 문제 없이 잘 내용되었습니다. 이러한 발견은 Delgocitinib을 새로운 희망으로 강화시키며 다양한 연령군의 만성 피부염 환자에게 안전한 스테로이드 없는 토피컬 치료를 제공합니다.\n6,8,9\n.\nFDA에 의해 수행된 임상 시험은 Delgocitinib이 세 가지 주요 매개변수에서 블랭코보다 더 높은 효능을 보였음을 입증했습니다(표).\n출처:\nhttps://www.accessdata.fda.gov/drugsatfda_docs/label/2025/219155s000lbl.pdf\nDelgocitinib 0.5% 크림의 사용은 성인 환자의 각질 수분 함량을 증가시키고 여러 임상 연구에서 효과를 입증했습니다. 또한 영아 환자에서는 부작용이 없었으며 치료 후 수정된 피부염 영역 및 중증 지수(mEASI) 점수가 감소했습니다. 이러한 발견을 바탕으로, 2020년 1월 일본에서 16세 이상 환자 및 6~24개월 영아에 대한 3상 임상 시험을 거친 Delgocitinib 0.5% 크림이 승인되었으며 2020년 6월부터 일본에서 시판되었습니다.\n8\n.\n결론\nJAK-STAT 경로를 억제함으로",
        "importance": 20,
        "importanceRationale": "델고시티닙의 임상 및 승인 현황을 소개하며 새로운 치료 옵션으로서 유망함을 알리고 있으나, 인도네시아 시장 진출, 규제 정책, 다이우엉제약의 구체적 실행 내용 언급이 없어 전략 관련 중요도가 낮음.",
        "tags": []
    },
    {
        "id": 3008,
        "title": "EKTERLY (Sebetralstat): Harapan Baru Pasien Hereditary Angioedema di Indonesia",
        "korTitle": "EKTERLY (Sebetralstat): 인도네시아 유전성 혈관부종 환자에게 새로운 희망",
        "engTitle": "New Hope for Hereditary Angioedema Patients in Indonesia with EKTERLY",
        "link": "https://farmasetika.com/2025/09/18/ekterly-sebetralstat-harapan-baru-pasien-hereditary-angioedema-di-indonesia/",
        "content": "Artikel Terkait\nBLUJEPA (Gepotidacin): Alternatif Antibiotik pada Terapi Pengobatan Infeksi Saluran Kemih Tanpa Komplikasi\n23 jam ago\nANDEMBRY (Garadicimab): Tinjauan Komprehensif Terhadap Terapi Profilaksis Inovatif untuk Angioedema Herediter Berdasarkan Bukti Klinis dan Dunia Nyata\n3 hari ago\nBRINSUPRI (Brensocatib): Obat Pertama yang Disetujui FDA sebagai Terapi Bronkiektasis Fibrosis Non Kistik\n3 hari ago\nMajalah Farmasetika –\nHereditary angioedema\n(HAE) adalah penyakit langka yang diturunkan oleh keluarga, penyakit ini dapat menimbulkan pembengkakan tiba-tiba pada bagian tubuh dan dapat mengancam jiwa. HAE dapat muncul pada wajah, kaki, tangan, tenggorokan, dan pada dinding usus yang menimbulkan nyeri perut hebat. 3 Juli 2025\nFood and Drug Administration\n(FDA) menyetujui EKTERLY (Sebetralstat) sebagai terapi oral pertama untuk serangan akut HAE pada pasien usia ≥12 tahun. Dosis rekomendasi untuk serangan akut sebanyak 600 mg (2 tablet). Hasil uji klinik menunjukkan obat ini efektif mempercepat perbaikan gejala setelah serangan dan memiliki keamanan yang baik.\nPendahuluan\nHereditary angioedema\n(HAE) salah satu bentuk angioedema yang dipicu oleh bradikinin, angioedema merupakan pembekakan jaringan yang disebabkan karena adanya peningkatan permeabilitas pembuluh darah pada area tertentu. Angioedema yang dipicu oleh bradikinin dapat bersifat turunan (\nherediter\n).\nHAE biasanya ditandai dengan adanya riwayat keluarga yang positif dan ditandai dengan pembengkakan akibat trauma, nyeri perut, dan penurunan kadar inhibitor C4 dan C1-esterase yang memicu peningkatan bradikinin, zat yang menyebabkan permeabilitas pembuluh darah meningkat dan menimbulkan edema. Prevalensinya jarang, namun serangannya berulang dan bisa berakibat fatal.\nTerapi lini pertama untuk pencegahan jangka panjang adalah C1-INH yang berasal dari plasma. Pilihan lainnya yaitu lanadelumab, lanadelumab merupakan antibodi monoklonal manusia yang bekerja dengan menargetkan kalikrein plasma aktif dan penggunannya melalui suntikan di bawah kulit, sedangkan terapi lini utama untuk serangan akut HAE adalah icatibant yang merupakan antagonis reseptor bradikinin, excallantide bekerja sebagai inhibitor kalikrein dan C1-INH (pemberiannya secara intravena). Namun jika obat lini pertama tidak ada maka dapat diberikan plasma yang telah diproses dengan\nsolvent detergent plasma\n(SDP) untuk mengatasi serangan akut yang terjadi, jika SDP juga tidak tersedia maka dapat diberikan alternatif berupa\nfresh frozen plasma\n(FFP).\nDi Indonesia pilihan terapi untuk serangan akut adalah\nfresh frozen plasma\n. FFP sendiri masih memiliki keterbatasan terutama dari sisi penggunaan dan penyimpanan, sehingga diperlukannya suatu terapi yang lebih efektif, praktis, dan mudah digunakan oleh pasien. FDA pada 3 Juli 2025 menyetujui terapi baru untuk serangan akut HAE yang menjanjikan yaitu EKTERLY.\nIndikasi dan Mekanisme Kerja\nEKTERLY merupakan sebuah harapan baru bagi penderita HAE, EKTERLY mengandung sebetralstat. Obat ini memiliki indikasi untuk mengobati serangan akut HAE pada pasien dewasa maupun anak berusia ≥12 tahun. Sebetralstat merupakan inhibitor plasma kalikrein, bekerja dengan cara menghambat pembelahan\nHigh Molecular Weight Kininogen\nsehingga mengurangi pembentukan bradikinin. Sebetralstat juga menghambat mekanisme umpan balik positif dari sistem kalikrein-kinin oleh plasma kalikrein, sehingga menurunkan faktor XIIa dan pembentukan plasma kalikrein tambahan.\nDosis Terapi\nEKTERLY (Sebetralstat) tersedia dalam bentuk tablet oral 300 mg. Dosis yang direkomendasikan oleh obat ini dalam satu dosisnya sebanyak 600 mg (dua tablet) dan diminum segera setelah gejala muncul. Jika gejala belum membaik maka dapat meminum kembali tiga jam kemudian sebanyak 600 mg (2 tablet). Dosis maksimum yang dapat diberikan yaitu sebanyak 1.200 mg dalam 24 jam.\nUji Klinis\nEfikasi EKTERLY (Sebetralstat) dievaluasi menggunakan uji klinis (KONFIDENT [NCT05259917]) dengan desain\ndouble blind\n, teracak, placebo terkontrol dan multicenter\ncrossover\n. Uji ini membandingkan EKTERLY (Sebetralstat) 600 mg & 300 mg dengan plasebo. Meskipun dosis 300 mg juga di evaluasi dalam uji ini namun dosis 300 mg tidak direkomendasikan untuk pengobatan serangan akut HAE.\nUji klinis ini melibatkan 110 pasien dan semuanya mengalami setidaknya satu serangan HAE. Dari total 264 serangan yang diobati terdapat 142 serangan (54%) mengalami gejala di area tubuh bagian luar, 85 serangan (32%) gejala di perut, 27 serangan (10%) kombinasi gejala perut dan tubuh bagian luar, dan 8 serangan (3%) gejala ringan hingga sedang di tenggorokan, serta 2 serangan (1%) lokasi gejalanya tidak tercatat. Uji ini dilakukan untuk menilai waktu hingga gejala mulai membaik. Gejala dianggap mulai membaik jika pasien melaporkan kondisi sedikit lebih baik pada dua kali penilaian berurutan dalam 12 jam setelah minum obat. Hasilnya menunjukkan perbedaan bermakna. EKTERLY (Sebetralstat) 600 mg bekerja lebih cepat dibanding plasebo. Dari 93 pasien yang meminum EKTERLY 600 mg, 71 orang (76%) merasakan perbaikan gejala dalam 12 jam, sedangkan pada plasebo hanya 41 dari 84 orang (49%). Waktu rata-rata gejala mulai membaik adalah 2 jam. Sehingga dosis 600 mg lebih direkomendasikan untuk mengobati serangan akut HAE pada pasien dewasa maupun anak berusia ≥12 tahun.\nEKTERLY 600 mg terbukti mampu memperbaiki gejala lebih cepat daripada plasebo berdasarkan hasil pengukuran sekunder, menunjukkan sebanyak 49 dari 93 pasien (52%) mengalami penurunan keparahan serangan dalam waktu 12 jam sedangkan pada kelompok plasebo hanya sebanyak 26 dari 84 pasien (31%). Rata-rata waktu yang diperlukan untuk penurunan keparahan pada kelompok EKTERLY 600 mg yaitu selama 9.1 jam. Sebanyak 46 dari 93 pasien (49%) yang diberikan EKTERLY 600 mg mencapai resolusi serangan dalam 24 jam sedangkan plasebo hanya sebanyak 23 dari 84 pasien (27%) mencapai resolusi serangan dalam 24 jam.  Hasil pengukuran lainnya sebanyak 54 dari 93 pasien (58%) yang diberikan EKTERLY 600 mg dan 21 dari 84 pasien (25%) yang diberikan plasebo mengalami perbaikan kondisi menjadi lebih baik dalam dalam 12 jam setelah pemberian dosis pertama. Rata-rata waktu yang diperlukan yaitu selama 4.6 jam pada pasien yang diberikan EKTERLY 600 mg mencapai kondisi lebih baik setelah pemberian dosis pertama.\nKebaharuan dan Perbandingan Terapi\nFormulasi EKTERLY (Sebetralstat) dirancang dalam bentuk tablet dengan dosis 300 mg hal ini memiliki pembaharuan dalam formulasi dan keuntungan dalam sisi penggunaan, EKTERLY (Sebetralstat) merupakan terapi oral pertama yang mampu menggantikan kebutuhan terapi melalui injeksi yang selama ini menjadi hambatan besar bagi pasien. Memudahkan penyimpanan dan penggunaan sehingga obat ini dapat digunakan segera setelah serangan muncul, dan pasien tidak lagi bergantung pada fasilitas kesehatan untuk serangan akut. Obat ini mampu meningkatkan kepatuhan pasien dalam terapi. Jika dibandingkan dengan terapi di Indonesia, keunggulan dalam sisi formulasi ini sangat nyata dan dapat dirasakan langsung oleh Pasien.\nBeli vitamin dan suplemen\nKesimpulan\nPersetujuan EKTERLY (Sebetralstat) oleh FDA menjadi langkah penting dalam terapi, sebagai terapi oral pertama untuk mengatasi serangan akut, obat ini memberikan efektivitas yang telah terbukti secara klinis, memiliki profil keamanan yang baik dan memiliki keunggulan dalam sisi penggunaan sehingga dapat meningkatkan kualitas hidup pasien. Obat ini mampu menjadi alternatif yang lebih praktis jika dibandingkan dengan terapi injeksi yang tersedia saat ini.\nBagi Indonesia, kehadiran EKTERLY (Sebetralstat) dapat menjadi strategi yang efektif dan praktis dalam penanganan serangan akut HAE, sehingga obat ini mampu menjadi harapan baru bagi pasien-pasien HAE di masa depan.\nDaftar Pustaka",
        "date": "2025-09-18",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Fauzan Afandi",
        "korSummary": "FDA는 2025년 7월 3일, **EKTERLY (Sebetralstat)**를 **12세 이상의 HAE 환자**를 위한 **급성 발작 치료**의 첫 경구 치료제로 승인했습니다. 이 약은 **플라즈마 칼리크레인 억제제**로 작용하여 브라디키닌 생성을 감소시키고, **KONFIDENT 임상시험**에서 플라시보 대비 빠른 증상 개선을 보였습니다. **600mg의 권장 용량**은 증상 발생 후 빠르게 복용하면 효과적입니다.",
        "engSummary": "The **FDA approved EKTERLY (Sebetralstat)** on July 3, 2025, as the first oral therapy for **acute attacks of Hereditary Angioedema (HAE)** in patients aged 12 and older. This drug acts as a **plasma kallikrein inhibitor**, reducing the production of bradykinin. In the **KONFIDENT clinical trial**, EKTERLY demonstrated faster symptom improvement compared to placebo. The **recommended dose of 600 mg** should be taken immediately after symptom onset for effective relief.",
        "translated": "관련 기사\nBLUJEPA (Gepotidacin): 합병증이 없는 요로감염 치료에 대한 대체 항생제\n23시간 전\nANDEMBRY (Garadicimab): 임상 및 현실 세계 증거를 기반으로 한 헤레디터성 안지오부드마 예방 치료에 대한 포괄적 검토\n3일 전\nBRINSUPRI (Brensocatib): 비낭성 섬유증 기관지확장증 치료로 FDA에서 승인한 최초의 약물\n3일 전\n제약 잡지 -\n유전성 안지오부드마\n(HAE)는 가족으로부터 유전되는 희귀 질환이며, 이 질병은 몸의 특정 부위에 갑작스럽게 부종을 유발하며 생명을 위협할 수 있습니다. HAE는 얼굴, 다리, 손, 목, 그리고 장벽에 발생할 수 있으며, 강한 복통을 유발할 수 있습니다. 2025년 7월 3일,\n식품의약국\n(FDA)은 12세 이상 환자의 급성 HAE 발작을 위한 최초의 경구요법으로 EKTERLY (Sebetralstat)를 승인했습니다. 급성 발작에 대한 권장 용량은 600mg (2정)입니다. 임상 시험 결과, 이 약물은 발작 후 증상 개선을 가속화하고 안전성이 우수하다는 것을 입증했습니다.\n소개\n유전성 안지오부드마\n(HAE)는 브라디키닌에 의해 유발되는 안지오부드마의 한 형태로, 안지오부드마는 특정 부위의 혈관 투과성이 증가함으로써 조직 부종이 발생하는 질환입니다. 브라디키닌에 의해 유발되는 안지오부드마는\n유전적\n일 수 있습니다.\nHAE는 일반적으로 긍정적인 가족력과 외상으로 인한 부종, 복통, 그리고 브라디키닌 증가로 인한 C4 및 C1-에스테라아제 감소로 특징 지어지며, 이는 혈관 투과성 증가와 부종을 유발하는 물질인 브라디키닌을 촉진합니다. 그 발병률은 드물지만, 발작은 반복되며 치명적일 수 있습니다.\n장기적 예방을 위한 1차 치료는 혈장에서 유래한 C1-INH입니다. 다른 선택지로는 라나델루맙이 있으며, 라나델루맙은 활성 혈장 칼리크레인을 대상으로 하는 인간 단일항체로 피하에 주사로 투여됩니다. 급성 HAE의 주요 치료는 브라디키닌 수용체 상대인 이카티반트이며, 엑살란타이드는 칼리크레인 및 C1-INH의 억제제로 작용합니다(정맥 주사로 투여). 그러나 1차 치료제가 없는 경우, 발작을 해소하기 위해 용해제 및 세제제 혈장(SDP)으로 처리된 혈장을 투여할 수 있으며, SDP가 없는 경우 신선 냉동 혈장(FFP)을 대안으로 사용할 수 있습니다.\n인도네시아에서 급성 발작 치료를 위한 선택은 신선 냉동 혈장입니다. FFP 자체는 사용 및 보관 측면에서 제한이 있으므로, 환자가 더 효과적이고 실용적이며 사용하기 쉬운 치료가 필요합니다. 2025년 7월 3일 FDA는 HAE 급성 발작을 위한 새로운 희망인 EKTERLY를 승인했습니다.\n표시 및 작용 메커니즘\nEKTERLY는 HAE 환자들을 위한 새로운 희망이며, 세베트랄스타트를 함유하고 있습니다. 이 약물은 성인 및 12세 이상 어린이의 급성 HAE 발작을 치료하기 위한 표시가 있습니다. 세베트랄스타트는 혈장 칼리크레인 억제제로, 고분자 무게 키닌오겐의 분해를 억제하여 브라디키닌 생성을 감소시킵니다. 세베트랄스타트는 또한 혈장 칼리크레인에 의한 칼리크레인-키닌 시스템의 양적 피드백을 억제하여 XIIa 인자를 감소시키고 추가적인 혈장 칼리크레인 생성을 막습니다.\n치료용량\nEKTERLY (세베트랄스타트)는 경구용 300mg 정제로 제공됩니다. 이 약물의 권장 용량은 1회 600mg (2정)이며, 증상이 나타난 즉시 복용합니다. 증상이 개선되지 않으면 3시간 후 추가로 600mg (2정)을 복용할 수 있습니다. 24시간 내 최대 투여량은 1,200mg입니다.\n임상 시험\nEKTERLY (세베트랄스타트)의 효과는 이중 맹검, 무작위, 플라시보 대조 및 다기관 교차섭발 설계의 임상 시험(KONFIDENT [NCT05259917])을 통해 평가되었습니다. 이 시험은 EKTERLY (세베트랄스타트) 600mg 및 300mg를 플라시보와 비교했습니다. 이 시험에는 적어도 한 번 이상의 HAE 발작을 경험한 110명의 환자가 참여했습니다. 치료된 총 264번의 발작 중 142번 (54%)은 외부 부위 증상, 85번 (32%)은 복부 증상, 27번 (10%)은 복부 및 외부 부위 증상의 조합, 그리고 8번 (3%)은 경증부터 중등도의 목 증상, 그리고 2번 (1%)은 증상 위치가 기록되지 않았습니다. 이 시험은 증상 개선이 시작되는 시간을 평가하기 위해 진행되었습니다. 환자가 약을 복용한 후 12시간 내에 두 차례 연속 평가에서 상태가 약간 개선된 것으로 보고하면 증상이 개선된 것으로 간주되었습니다. 결과는 유의한 차이를 보였습니다. EKTERLY (세베트랄스타트) 600mg는 플라시보보다 빠르게 작용했습니다. EKTERLY 600mg를 복용한 93명 중 71명 (76%)이 12시간 내에 증상 개선을 느꼈으며, 플라시보를 복용한 84명 중 41명 (49%)만이 증상 개선을 경험했습니다. 평균 증상 개선 시간은 2시간이었습니다. 따라서 성인 및 12세 이상 어린이의 급성 HAE",
        "importance": 32,
        "importanceRationale": "EKTERLY(세베트랄스타트)의 FDA 승인 소식이 포함되어 있어 Daewoong의 신약 개발 및 글로벌 시장 진출 측면에서 긍정적이나, 인도네시아 현지 정책, 규제, 시장 진입 전략이나 Daewoong의 구체적 실행계획 관련 내용은 없어 점수는 제한적임.",
        "tags": [
            {
                "name": "임상시험"
            }
        ]
    },
    {
        "id": 3009,
        "title": "Teknologi sistem penghantaran obat polimer sebagai solusi efektif penyembuh luka",
        "korTitle": "폴리머 약물 전달 시스템, 효과적인 상처 치유 솔루션으로 주목",
        "engTitle": "Polymer Drug Delivery System Technology: An Effective Wound Healing Solution",
        "link": "https://farmasetika.com/2025/08/31/teknologi-sistem-penghantaran-obat-polimer-sebagai-solusi-efektif-penyembuh-luka/",
        "content": "Artikel Terkait\nBiodegradable Polimer: Tren Sistem Penghantaran Obat Masa Depan\n16 April 2025\nMari Kenali Berbagai Manfaat Polimer Biodegradable Dalam Penyembuhan Luka\n30 April 2024\nPolimer Onkolitik sebagai Solusi Perangi Heterogenisitas Tumor\n9 Oktober 2023\nMajalah Farmasetika – Sistem penghantaran obat berbasis polimer telah mengalami perkembangan yang signifikan dalam dua dekade terakhir. Penghantaran obat berbasis polimer didefinisikan sebagai suatu formulasi atau perangkat yang memungkinkan pengenalan zat terapeutik ke dalam tubuh. Fleksibilitas polimer dalam hal topologi, dimensi, dan sifat kimia menjadikannya cocok untuk digunakan sebagai sistem penghantaran obat guna meningkatkan proses penyembuhan luka. Artikel ini memberikan wawasan mengenai berbagai jenis material polimer yang digunakan secara klinis dalam balutan luka serta peristiwa-peristiwa yang terjadi pada tingkat seluler yang mendukung proses penyembuhan. Oleh karena itu, signifikansi penggunaan film polimer sintetis, balutan busa, hidrokolloid, balutan alginat, dan hidrogel telah dikaji ulang, serta sifat-sifat material tersebut yang sesuai dengan kebutuhan dalam proses penyembuhan luka telah dianalisis.\nPendahuluan\nSistem penghantaran obat polimer telah mencapai perkembangan pesat dalam dua dekade terakhir. Penghantaran obat polimer didefinisikan sebagai formulasi atau perangkat yang memungkinkan pengiriman zat terapeutik ke dalam tubuh dengan tujuan meningkatkan keamanan dan efektifitas melalui cara mengendalikan laju, waktu, dan tempat pelepasan obat dalam tubuh (Sung & Kim, 2020).\nSistem penghantaran obat memiliki peranan yang sangat penting, karena kondisi vaskularisasi yang tidak efektif pada dasar luka dapat menghambat penghantaran obat secara optimal ke jaringan yang sedang mengalami proses penyembuhan ketika obat diberikan secara sistemik. Selain itu, efek samping dari beberapa jenis obat, waktu paruh yang rendah dari faktor biologis, serta dinamika lingkungan luka menuntut adanya sistem penghantaran obat yang kompleks, yang mampu mengantarkan zat aktif dalam dosis yang tepat ke lokasi target secara efektif (Saghazadeh et al., 2018).\nPolimer memiliki sifat-sifat yang menarik. Polimer mudah dimodifikasi melalui proses kimia, serta memiliki kemampuan untuk membentuk struktur tiga dimensi yang dapat digunakan sebagai scaffold dan menyesuaikan fungsionalitas permukaannya. Fleksibilitas polimer dalam hal topologi, dimensi, dan sifat kimia menjadikannya cocok untuk digunakan sebagai sistem penghantaran obat guna meningkatkan proses penyembuhan luka (Oliveira et al., 2023).\nArtikel ini memberikan wawasan mengenai berbagai jenis material polimer yang digunakan secara klinis dalam balutan luka serta peristiwa-peristiwa yang terjadi pada tingkat seluler yang mendukung proses penyembuhan, seiring dengan interaksi antara balutan biomaterial dan jaringan tubuh. Oleh karena itu, pentingnya penggunaan\nfilm\npolimer sintetis, balutan berbusa, hidrokoloid, balutan alginat, dan hidrogel telah dikaji, serta sifat-sifat dari material tersebut yang sesuai dengan kebutuhan dalam proses penyembuhan luka turut dieksplorasi (Mir et al., 2018).\nJenis Balutan dan Polimer yang Digunakan untuk Penyembuhan Luka :\nFilm\nPolimer Sintetis\nFilm\npolimer awalnya diperkenalkan sebagai penutup (drape) untuk insisi bedah. Berbagai studi telah mendokumentasikan penggunaan polimer dalam balutan luka atau sebagai perangkat medis yang berpotensi meningkatkan kontrol terhadap proses penyembuhan luka. Balutan polimer sintetis pasif bersifat non-oklusif, digunakan untuk menutupi luka, serta membantu memulihkan fungsi di bawah lapisan film polimer. Contoh dari polimer sintetis pasif ini adalah kasa dan tulle. Contoh polimer yang digunakan adalah\nFilm\nPoliuretan Sintetis (Mir et al., 2018).\nFoams\nJenis lain dari balutan polimer oklusif adalah balutan berbusa (foam dressings). Sifat fisik dan kimia dari balutan luka, seperti pada balutan berbusa, memainkan peran penting dalam menciptakan lingkungan yang mendukung proses penyembuhan luka. Pengaruh penggunaan balutan berbusa berbahan dasar polimer hidrofilik telah diamati pada 12 pasien dengan ulkus vena di tungkai dalam suatu studi\nsingle-blinded crossoverr\n. Contoh produk dari balutan berbusa yang dikomersialkan adalah Flexzan, Biopatch, Crafoams, Biatain, dan Cutinova yang digunakan untuk luka kronik, luka bakar dan luka bedah Mohs (Mir et al., 2018).\nHidrokoloid Polimer\nBalutan Hidrokoloid bersifat oklusif, dapat menyerap, dan semipermeabel terhadap uap. Hidrokoloid adalah polimer dengan sifat hidrofilik yang disebabkan oleh keberadaan banyak gugus hidroksil. Hidrokoloid dapat diperoleh secara sintetis atau alami. Jenis hidrokoloid yang digunakan dalam aplikasi praktis umumnya adalah polisakarida (Mir et al., 2018). Polisakarida alami telah diteliti untuk aplikasi dalam industri penghantaran obat maupun dalam bidang biomedis. Saat ini, polimer alami telah dimodifikasi guna memperoleh bahan biomaterial baru yang dapat digunakan untuk aplikasi penghantaran obat secara terkontrol (Sung & Kim, 2020). Contoh produk dari balutan hidrokoloid yang dikomersialkan adalah Idosorb, Debrisan, Sorbex, Duoderm yang digunakan untuk luka kronik dan luka bakar (Mir et al., 2018).\nPolimer Alginat\nBalutan alginat terutama digunakan untuk mengobati luka yang menghasilkan eksudat, termasuk luka pasca-operasi yang terinfeksi dan ulkus pada kaki. Balutan ini tersedia dalam bentuk lembaran berpori yang dibentuk melalui proses\nfreeze drying\natau dalam bentuk material berserat yang dirancang untuk diisi ke dalam rongga luka. Alginat, sebagai polimer alami, memiliki biokompatibilitas yang telah dikonfirmasi melalui eksperimen in vivo dan ex vivo (Mir et al., 2018). Melalui ikatan silang ionik dengan kation divalen, senyawa ini diketahui dapat membentuk matriks gel, sehingga memiliki kemampuan membentuk gel, dengan keunggulan tambahan yaitu mudah diperoleh, berbiaya rendah, dan biokompatibel. Seluruh sifat ini merupakan keuntungan dalam penghantaran obat secara terkontrol melalui rute topikal, khususnya dalam aplikasi manajemen luka (Pires et al., 2024).Contoh produk dari balutan alginate yang dikomersialkan adalah AlgiSite, AlginSan, Sorbsan, Kaltostat dan Omiderm yang digunakan sebagai pengobatan luka operasi, luka dengan eksudat yang tinggi dan luka kronis (Mir et al., 2018).\nPolimer Hidrogel\nHidrogel terbuat dari polimer yang terhubung silang (hidrofilik) seperti polivinilpirrolidon, poliakrilamida, dan polietilen oksida. Hidrogel tidak larut dalam air dan memiliki sifat alami untuk membengkak saat bersentuhan dengan air. Sebagian besar hidrogel tidak dapat menempel secara alami pada kulit, sehingga memerlukan lapisan sekunder untuk memastikan penempatannya tetap pada posisi yang tepat. Hidrogel digunakan sebagai balutan luka dalam bentuk film elastis atau gel amorf. . Contoh produk dari polimer hydrogel yang dikomersialkan adalah Cultinova Gel, Biolex, TegaGel, 2\nnd\nskin Flexderm dan Dry Dressing  yang digunakan untuk pengobatan ulcers, Peel Kemoterapi,\nLaser resurfacing\ndan luka  bakar (Mir et al., 2018).\nContoh Polimer Yang Digunakan Dalam Sistem Penghantaran Obat Untuk Penyembuh Luka\nPoly(lactide‑\nco\n‑glycolide) (PLGA) :\nKopolimer ini memiliki berbagai sifat penting seperti biokompatibilitas, kekuatan mekanik, serta kemudahan dalam manipulasi untuk membentuk bentuk dan ukuran yang diinginkan. Sebuah hibrida polimer alami seperti sutra dan scaffold elektrospun PLGA memiliki efek gabungan dalam proses penyembuhan luka (Mir et al., 2018).\nPolyethylene glycol (PEG) :\nPolietilen glikol (PEG) merupakan polimer berbasis eter yang bersifat hidrofilik, biokompatibel, tidak menimbulkan respons imun (\nnonimunogenik\n), dan fleksibel. Sifat-sifat tersebut menjadikannya bahan sintetis yang menjanjikan untuk aplikasi balutan luka. Luka diabetes telah diobati menggunakan balutan berbasis PEG, yang berkontribusi terhadap proses penyembuhan luka dengan cara merangsang pertumbuhan dan proliferasi sel-sel kulit serta mendukung deposisi kolagen (Mir et al., 2018).\nPolycaprolactone (PCL) :\nPolikaprolakton (PCL) diperoleh dari degradasi poliester alifatik linear melalui proses hidrolisis massal yang bersifat autokatalitik. Polimer ini memiliki sifat mekanik yang unik, sehingga menjadikannya sebagai bahan yang sangat sesuai untuk aplikasi biokompatibel, biodegradabel, dan bioresorbabel. Matriks PCL-kolagen berperan sebagai templat yang efektif dalam memicu jalur pensinyalan integrin-β1, yang berfungsi dalam mengatur pertumbuhan fibroblas serta menginisiasi proses penyembuhan luka (Mir et al., 2018).\nPerkembangan Sistem penghantaran obat polimer sebagai penyembuh luka di Indonesia\nPasar Balutan Luka Interaktif di Indonesia diperkirakan bernilai sekitar USD 24,6 juta pada tahun 2022 dan diproyeksikan mencapai USD 32,6 juta pada tahun 2030, dengan tingkat pertumbuhan tahunan gabungan (CAGR) sebesar 3,62% selama periode proyeksi 2023–2030 (\nwww.insights10.com\n).\nPenggunaan polimer sintetis dalam produksi material balutan telah mendorong kebangkitan pasar balutan luka. Dua faktor utama yang mendorong peningkatan permintaan terhadap balutan luka interaktif adalah kebutuhan yang semakin tinggi untuk mengurangi masa rawat inap di rumah sakit serta efisiensi biaya layanan kesehatan. Selain itu, peningkatan tajam kasus infeksi, abrasi kulit, dan cedera turut berkontribusi terhadap pertumbuhan pasar secara global (\nwww.insights10.com\n).\nBeli vitamin dan suplemen\nBeberapa pelaku utama dalam pasar ini meliputi:\nJohnson & Johnson Medical N.V., Integra LifeSciences Corporation, B. Braun Melsungen AG, Cardinal Health, Medline Industries, Inc., Coloplast Pty Ltd, Medtronic, Beiersdorf AG, Mölnlycke Health Care AB, Smith & Nephew Plc, Z-Medica, LLC, Baxter, ARGON MEDICAL, ConvaTec Inc., Axio Biosolutions Pvt Ltd, Stryker, Human Biosciences, 3M, MiMedx,\ndan\nMediWound\n(\nwww.insights10.com\n).\nKesimpulan\nPengembangan sistem penghantaran obat berbasis polimer, yang dibuat dari polimer alami maupun sintetis, semakin berkembang pesat dalam bidang farmasi. Balutan luka yang mendekati karakteristik ideal seharusnya mampu menyesuaikan diri dengan lokasi luka, memberikan peredaan terhadap gejala nyeri, mempercepat waktu penyembuhan luka, serta mendukung pemulihan aktivitas normal pasien. Pentingnya pendekatan yang lebih holistik dalam penyembuhan dan manajemen luka, sehingga dalam pemilihan jenis balutan yang tepat, kebutuhan fisiologis dan biokimia luka serta kondisi pasien turut diperhitungkan.\nDaftar Pustaka\nMir, M., Ali, M. N., Barakullah, A., Gulzar, A., Arshad, M., Fatima, S., & Asad, M. (2018). Synthetic polymeric biomaterials for wound healing: a review. In\nProgress in Biomaterials\n(Vol. 7, Issue 1). SpringerOpen. https://doi.org/10.1007/s40204-018-0083-4\nBeli vitamin dan suplemen\nOliveira, C., Sousa, D., Teixeira, J. A., Ferreira-Santos, P., & Botelho, C. M. (2023). Polymeric biomaterials for wound healing. In\nFrontiers in Bioengineering and Biotechnology\n(Vol. 11). Frontiers Media SA. https://doi.org/10.3389/fbioe.2023.1136077\nPires, P. C., Damiri, F., Zare, E. N., Hasan, A., Neisiany, R. E., Veiga, F., Makvandi, P., & Paiva-Santos, A. C. (2024). A review on natural biopolymers in external drug delivery systems for wound healing and atopic dermatitis. In\nInternational Journal of Biological Macromolecules\n(Vol. 263). Elsevier B.V. https://doi.org/10.1016/j.ijbiomac.2024.130296\nSaghazadeh, S., Rinoldi, C., Schot, M., Kashaf, S. S., Sharifi, F., Jalilian, E., Nuutila, K., Giatsidis, G., Mostafalu, P., Derakhshandeh, H., Yue, K., Swieszkowski, W., Memic, A., Tamayol, A., & Khademhosseini, A. (2018). Drug delivery systems and materials for wound healing applications. In\nAdvanced Drug Delivery Reviews\n(Vol. 127, pp. 138–166). Elsevier B.V. https://doi.org/10.1016/j.addr.2018.04.008\nSung, Y. K., & Kim, S. W. (2020). Recent advances in polymeric drug delivery systems. In\nBiomaterials Research\n(Vol. 24, Issue 1). BioMed Central Ltd. https://doi.org/10.1186/s40824-020-00190-7\nhttps://www.insights10.com/report/indonesia-interactive-wound-dressing-market-analysis/?srsltid=AfmBOopX0fOtwvODN9nqm2bSGMFW4yKsWzkemry9nApp80M_7mm6Dc7D\n(Di akses tanggal 12 april 2025, pukul 20.00 WIB)",
        "date": "2025-08-31",
        "category": "일반",
        "engCategory": "General",
        "source": "Fauzia Ningrum Syaputri",
        "korSummary": "인도네시아의 **상처 치료용 폴리머 기반 약물 전달 시스템**은 최근 몇 년간 크게 발전하였습니다. 이 시스템은 상처 치유 과정을 향상시키기 위해 **폴리머**의 화학적 및 물리적 특성을 이용합니다. **폴리머 드레싱**은 상처 부위에 약물을 정확하게 전달할 수 있어, 전통적인 방법보다 효과적입니다. 2022년 인도네시아의 상처 치료 드레싱 시장은 약 24.6백만 달러로 평가되었으며, 2030년까지 32.6백만 달러에 이를 것으로 예상됩니다.",
        "engSummary": "The **Indonesian market for interactive wound dressings**, valued at approximately USD 24.6 million in 2022, is projected to reach USD 32.6 million by 2030, growing at a CAGR of 3.62%. This growth is driven by the increasing demand for **polymer-based drug delivery systems** that enhance wound healing processes. **Polymeric dressings** offer targeted drug delivery directly to the wound site, improving healing outcomes compared to traditional methods. These systems utilize the chemical and physical properties of polymers to optimize therapeutic delivery and efficacy.",
        "translated": "관련 기사\n생분해성 폴리머: 미래 의약품 전달 시스템 트렌드\n2025년 4월 16일\n다양한 생분해성 폴리머의 상처 치유에 대한 다양한 이점 파악\n2024년 4월 30일\n종양의 이질성과 싸우기 위한 종양 치료 폴리머 솔루션\n2023년 10월 9일\n제약 잡지 - 폴리머 기반 의약품 전달 시스템은 지난 20년 동안 상당한 발전을 이루었습니다. 폴리머 기반 의약품 전달은 치료 물질을 신체 내로 도입하는 형태나 장치로 정의됩니다. 폴리머의 유연성, 위상, 차원 및 화학적 특성은 상처 치유 과정을 향상시키기 위한 의약품 전달 시스템으로 사용하기에 적합합니다. 이 기사는 임상적으로 사용되는 다양한 종류의 폴리머 소재에 대한 통찰력을 제공하며 상처 치유 과정을 지원하는 세포 수준의 사건들을 분석합니다. 따라서 합성 폴리머 필름, 폼 드레싱, 하이드로콜로이드, 알기네이트 드레싱, 그리고 하이드로겔의 사용 중요성이 재평가되었으며, 이러한 소재의 특성이 상처 치유 과정에 부합하는지 분석되었습니다.\n\n서문\n폴리머 의약품 전달 시스템은 지난 20년 동안 급속한 발전을 이루었습니다. 폴리머 의약품 전달은 의약품이 체내로 전달되는 방식을 통제하여 안전성과 효과성을 향상시키기 위한 형태나 장치로 정의됩니다 (Sung & Kim, 2020). 상처의 기저부에 효과적이지 않은 혈관 조건은 의약품이 상처 치유 과정을 겪는 조직으로 최적으로 전달되는 것을 방해할 수 있습니다. 또한 일부 의약품의 부작용, 생물학적 요소의 단축 반감기, 상처 환경의 동역학은 정확한 용량으로 활성 물질을 효과적으로 목표 지점에 전달할 수 있는 복잡한 의약품 전달 시스템의 필요성을 요구합니다 (Saghazadeh et al., 2018).\n\n폴리머는 매력적인 특성을 가지고 있습니다. 폴리머는 화학적 공정을 통해 쉽게 수정될 수 있으며, 3차원 구조를 형성하여 스카폴드로 사용하고 표면 기능성을 조정할 수 있는 능력을 갖고 있습니다. 폴리머의 위상, 차원, 화학적 특성에 대한 유연성은 상처 치유 과정을 향상시키기 위한 의약품 전달 시스템으로 사용하기에 적합합니다 (Oliveira et al., 2023). 이 기사는 임상적으로 사용되는 다양한 종류의 폴리머 소재에 대한 통찰력을 제공하며 상처 치유 과정을 지원하는 세포 수준의 사건들을 분석하며 생체 재료와 조직 사이의 상호 작용을 다룹니다. 따라서 합성 폴리머 필름, 폼 드레싱, 하이드로콜로이드, 알기네이트 드레싱, 그리고 하이드로겔의 사용 중요성이 재평가되었으며, 이러한 소재의 특성이 상처 치유 과정에 부합하는지 탐구되었습니다 (Mir et al., 2018).\n\n상처 치유를 위한 사용되는 드레싱 및 폴리머 종류:\n합성 폴리머 필름\n합성 폴리머 필름은 처음에 수술 절개를 덮는 덮개로 소개되었습니다. 다양한 연구들이 폴리머를 상처 치유 드레싱이나 상처 치유 과정을 향상시킬 수 있는 잠재적인 의료 장치로 사용하는 것을 문서화했습니다. 수동적인 합성 폴리머 드레싱은 비폐쇄적이며 상처를 덮고 폴리머 필름 층 아래에서 기능 회복을 돕습니다. 이러한 수동적인 합성 폴리머의 예로는 거즈와 툴이 있습니다. 사용된 폴리머의 예로는 합성 폴리우레탄 필름이 있습니다 (Mir et al., 2018).\n\n폼\n다른 유형의 폴리머 폐쇄적 드레싱은 폼 드레싱입니다. 폼 드레싱과 같은 상처 드레싱의 물리적 및 화학적 특성은 상처 치유 과정을 지원하는 환경을 만드는 데 중요한 역할을 합니다. 폴리머 하이드로필릭 폼 드레싱의 사용이 12명의 정맥 궤양 환자에서 관찰되었으며, 이는 단일 맹물 블라인드 교차 연구에서 이루어졌습니다. 상용화된 폼 드레싱 제품의 예로는 Flexzan, Biopatch, Crafoams, Biatain, Cutinova 등이 있으며, 만성 상처, 화상 및 Mohs 수술 상처에 사용됩니다 (Mir et al., 2018).\n\n하이드로콜로이드 폴리머\n하이드로콜로이드 드레싱은 폐쇄적이며 수분을 흡수하고 수증기 투과성이 있는 특성을 가집니다. 하이드로콜로이드는 많은 수의 하이드록실 기가 존재하여 수분 친화성을 가지는 폴리머입니다. 하이드로콜로이드는 합성적으로나 자연적으로 얻을 수 있습니다. 실제 응용에서 사용되는 하이드로콜로이드 종류는 주로 다당류입니다 (Mir et al., 2018). 자연 다당류는 의약품 전달 및 생체 의료 분야에서의 응용을 위해 연구되었습니다. 현재, 자연 폴리머는 통제된 의약품 전달 응용을 위해 새로운 생체 재료를 얻기 위해 수정되었습니다 (Sung & Kim, 2020). 상용화된 하이드로콜로이드 드레싱 제품의 예로는 Idosorb, Debrisan, Sorbex, Duoderm 등이 있으며, 만성 상처 및 화상에 사용됩니다 (Mir et al., 2018).\n\n알기네이트 폴리",
        "importance": 34,
        "importanceRationale": "인도네시아의 상처 치료용 폴리머 약물 전달 시스템 시장 성장과 기술 동향을 보여주나, 정책·규제 변화나 대웅제약의 구체적 실행 전략 언급은 없음.",
        "tags": [
            {
                "name": "제약"
            },
            {
                "name": "의약품"
            },
            {
                "name": "치료"
            },
            {
                "name": "화장품"
            },
            {
                "name": "백신"
            },
            {
                "name": "건강"
            },
            {
                "name": "건강기능식품"
            },
            {
                "name": "병원"
            },
            {
                "name": "질환"
            }
        ]
    },
    {
        "id": 3010,
        "title": "Pengaplikasian Konsep Integritas Data di Industri Farmasi Melalui Validasi Aplikasi Microsoft Excel yang Mengandung Gmp Data",
        "korTitle": "제약 산업에서의 데이터 무결성 적용: GMP 데이터 포함한 Microsoft Excel 애플리케이션 검증",
        "engTitle": "Implementing Data Integrity in Pharma Industry Through Validation of GMP Data in Microsoft Excel",
        "link": "https://farmasetika.com/2025/08/31/pengaplikasian-konsep-integritas-data-di-industri-farmasi-melalui-validasi-aplikasi-microsoft-excel-yang-mengandung-gmp-data/",
        "content": "Artikel Terkait\nImplementasi Tools Assessment dalam Program Maturitas Industri Farmasi\n1 Juli 2025\nMeningkatkan Daya Saing Industri Farmasi Lewat Program Maturitas dan Tools Assessment dari BPOM\n6 Mei 2025\nMengapa Validasi Proses Penting di Industri Farmasi?\n7 Maret 2025\nMajalah Farmasetika – Semua sistem yang menghasilkan, menyimpan atau mengolah data GMP harus menjamin integritas data. Integritas data memastikan bahwa data yang dijhasilkan, dicatat, diproses, disimpan, dan digunakan harus akurat, lengkap, konsisten, terlindung dari manipulasi, tersedia saat dibutuhkan.\nData integrity\nmerupakan bagian dari\nGood Documentation Practice\n(GDP) dengan prinsip ALCOA+.\nMicrosoft Excel\nMicrosoft Excel\natau biasa dikenal dengan Excel merupakan salah satu perangkat lunak (\nsoftware\n) yang berada dalam keluarga Micosoft\nOffice\n. Excel dibuat oleh\nMicrosoft Corporation\ndan berjalan atau bisa digunakan pada sistem operasi Windows maupun Mac OS. Microsoft Excel adalah suatu program aplikasi lembar kerja elektronik (\nspreadsheet\n) yang canggih dan mudah dioperasikan untuk membantu menghitung, memproyeksikan, menganalisa, dan mempresentasikan data dalam bentuk diagram, grafik, maupun berbagai macam tabel (Harahap, 2022). Program aplikasi ini memiliki banyak fitur dan fungsi yang digunakan untuk mengolah angka. Fitur Fungsi dan Formula atau yang lebih dikenal dengan rumus Excel menjadikannya terkenal dan banyak digunakan dalam berbagai bidang dan persoalan seperti membuat, mengedit, mengurutkan, menganalisa, serta meringkas data (Odja, 2021)\nSpreadsheet di Industri Farmasi\nSpreadsheet\nmerupakan file berbasis tabel (Microsoft Excel) yang digunakan untuk mengelola, menghitung, mencatat, dan menganalisis data. Setiap\nspreadsheet\nterdiri dari sel-sel yang diatur dalam baris dan kolom, memungkinkan pengguna untuk memasukkan data numerik atau teks, melakukan perhitungan, dan membuat grafik. Dalam Industri Farmasi,\nspreadsheet\nsering digunakan untuk menangani data terkait mutu, produksi, pengujian laboratorium, dan dokumentasi GMP. Manfaat penggunaan\nspreadsheet\ndi Industri Farmasi yaitu meningkatkan efisiensi, memudahkan dalam pendokumentasian dan pengarsipan, meningkatkan transparansi dan jejak data (\ntraceability).\nSpreadsheet Computerised System Register\nSalah satu\nspreadsheet\nexcel yang terdapat di Industri Farmasi\nadalah Spreadsheet Computerised System Register\n.\nComputerised System Register\nadalah sebuah registri dalam platform\nspreadsheet\nExcel, yang digunakan sebagai basis data utama untuk rincian sistem terkomputerisasi. Registri ini mencakup pengendalian proses, peralatan analitik, sistem TI, serta spreadsheet Excel yang digunakan untuk mendukung aktivitas GxP. Daftar ini mencakup rincian berupa nama sistem, nomor sistem, deskripsi mengenai sistem, tipe sistem, nomor dokumen validasi,\nassessment type\n/jenis penilaian,\nback up required by site , generate/manage GxP record\n, sistem klasifikasi, Pemilik Sistem/\nSystem Owner\n,\nData Owner\n/pemilik data, tanggal validasi terakhir, status validasi sistem, tanggal tinjauan validasi terakhir (jika ada), tanggal jatuh tempo tinjauan validasi berikutnya, status sistem.\nComputerised System\nmenyediakan semua informasi tentang sistem terkomputerisasi, termasuk deskripsi sistem, dokumen kualifikasi, pemilik sistem hingga validasi dan status dari sistem itu sendiri. Setiap sistem yang dinonaktifkan juga tidak akan dihapus untuk memudahkan penelusuran. Informasi yang tercantum dalam registri ini dianggap sebagai informasi kritis. Data yang harus diamankan pada\nComputerised System\nRegister\ndari akses tulis yaitu\nData Entry Instruction\n, dan\nAudit Trail\n.  Untuk mencegah perubahan atau modifikasi yang salah atau penghapusan data secara tidak sengaja, registri ini juga dilengkapi dengan fitur jejak audit. Fitur jejak audit ini dikembangkan menggunakan makro. Selain itu, terdapat juga rumus sederhana yang digunakan untuk menentukan tanggal jatuh tempo tinjauan validasi berikutnya. Dengan mempertimbangkan situasi ini, situs memutuskan untuk melakukan validasi pada\nspreadsheet\nini. Sebelum pengenalan fitur jejak audit dan rumus, spreadsheet ini diperlakukan sebagai “\ntypewriter spreadsheet\n”.\nExcel Spreadsheet Validation\nPeran\nExcel Spreadsheet Validation\ndi industri farmasi sangat krusial, terutama dalam memastikan bahwa penggunaan Microsoft Excel dalam proses-proses GxP (\nGood x Practice\n) berjalan aman, akurat, dan sesuai dengan regulasi. Salah satu peran excel spreadsheet Validation yaitu menjamin integritas data.\nSpreadsheet\nyang tidak tervalidasi rentan terhadap kesalahan formula, manipulasi data, atau penghapusan yang tidak terdeteksi. Dengan proses validasi, dapat memastikan bahwa semua perhitungan bekerja sesuai yang diharapkan, data tidak dapat diubah tanpa otorisasi, perubahan dapat ditelusuri (audit trail). Persyaratan validasi pada sistem komputerisasi  yaitu:\n1. Perencanaan Validasi (\nValidation Planning\n)\nPerencanaan validasi adalah tahap awal dalam siklus hidup sistem komputerisasi yang bertujuan untuk menetapkan strategi validasi sistem, menentukan ruang lingkup dan pendekatan berbasis risiko, mengatur tanggung jawab, dokumentasi, dan pengujian yang akan dilakukan. Perencanaan tersebut dituangkan dalam dokumen berupa\nCSV Plan\n(\nComputerized System Validation Plan\n) atau bagian dari\nValidation Master Plan\n(VMP).\n2. User Requirement Spesification\n(URS)\nURS\nberisi mengenai bagaimana kebutuhan pengguna dari alat yang akan digunakan dari segi desain, performa dan kapasitas.  Tujuan dari URS adalah menyatakan secara jelas dan terdokumentasi apa yang diharapkan dari sistem, menjadi dasar acuan validasi sistem (terutama OQ dan PQ), dan menjadi referensi dalam penyusunan spesifikasi teknis oleh vendor/IT. Contoh penerapannya berupa sistem harus memiliki\naudit trail\nyang tidak bisa diubah, hanya user terotorisasi yang bisa menghapus data, harus bisa menyimpan data minimal 5 tahun.\n3. Spesifikasi fungsional dan spesifikasi desain\nTujuan dilakukannya spesifikasi ini untuk menjelaskan bagaimana sistem akan bekerja (oleh vendor atau internal IT). Contohnya berupa desain otorisasi user, Logika perhitungan, dan validasi input data.\n4. Kualifikasi dan Pengujian (IQ/OQ/PQ)\nKualifikasi instalasi atau\nInstalation Qualification\n(IQ) dilakukan untuk  memastikan sistem komputerisasi diinstal dengan benar sesuai dengan spesifikasi teknis. Aktivitasnya berupa verifikasi\nhardware\n(server, client, jaringan), verifikasi\nsoftware\n(versi, lisensi, database), verifikasi konfigurasi awal sistem, pemeriksaan file instalasi dan manual pengguna. Dokumen yang dihasilkan berupa Form IQ\nChecklist\n, bukti Instalasi (foto/tangkapan layar), sertifikat lisensi software, dan persetujuan QA atas hasil IQ.\nKualifikasi Operasional atau\nOperational Qualification\n(OQ) dilakukan untuk memastkan apakah semua fungsi sistem berjalan sesuai spesifikasi fungsional di bawah kondisi terkontrol. Aktivitasnya dapat berupa uji fungsi sistem (\nlogin, logout\n, validasi input, perhitungan, hasil output), uji kontrol akses (otorisasi,\npassword\n, logout otomatis), uji\naudit trail\n, uji batas input(hanya angka yang diperbolehkan di kolom tertentu), uji penguncian formula (untuk spreadsheet).\nKualifikasi Kinerja atau\nPerformance Qualification\n(PQ) bertujuan untuk memastikan apakah sistem berfungsi dengan baik dalam kondisi operasional yang sesuai dengan URS. PQ membuktikan bahwa sistem layak digunakan secara rutin. Aktivitasnya berupa simulasi proses aktual dengan data riil atau batch uji coba, uji semua fungsi proses end-to-end (misalnya input data uji lab, perhitungan,\nreview\nhasil,\ngenerate\nlaporan).\nSistem komputerisasi yang telah divalidasi harus dilakukan\nvalidation review\nsecara periodik, umumnya setiap 3 hingga 5 tahun. Ketika sudah melakukan validasi suatu sistem maka perlu dilakukan penetapan untuk menentukan tanggal suatu sistem akan divalidasi kembali. Misalnya suatu sistem divalidasi pada tanggal 10 Mei 2025, maka pada tanggal 10 Mei 2028, sistem tersebut harus dilakukan validasi review kembali. Pada\nspreadsheet\nsistem tersebut terdapat formula yang dibuat untuk mendapatkan tanggal sesuai dengan periode yang dituju, dan formula tersebut harus dikunci agar formula tidak dapat diubah/dihapus oleh pengguna yang sedang membuka\nspreadsheet\nsistem tersebut\nKesimpulan\nExcel Spreadsheet Validation\nmerupakan komponen krusial dalam sistem mutu industri farmasi, khususnya di lingkungan yang terikat dengan regulasi GxP. Meskipun\nExcel\ntergolong sebagai sistem sederhana, fungsinya yang sering digunakan dalam aktivitas kritikal seperti perhitungan hasil analisis laboratorium, pelaporan\nbatch\n, dan dokumentasi mutu menjadikannya rentan terhadap risiko kesalahan dan pelanggaran integritas data jika tidak dikendalikan secara memadai. Validasi yang baik berdampak signifikan dalam meminimalkan temuan audit, meningkatkan keandalan data, serta memperkuat kepatuhan terhadap regulasi. Dengan melakukan validasi\nspreadsheet\npada\nMicrosoft Excel\nyang mengandung GMP data, dapat memastikan bahwa data yang disajikan oleh\nMicrosoft Excel\nadalah benar, dapat diamankan dari modifikasi orang-orang yang tidak berkepentingan.\nDaftar Pustaka\nBPOM RI. 2024.\nPeraturan Badan Pengawas Obat dan Makanan Nomor 7 Tahun 2024 Tentang Standar Cara Pembuatan Obat yang Baik\n. Jakarta: Kementerian Kesehatan RI.\nHarahap, A. M., Nora, A., Maharani, F., & Nurdelila.\nPelatihan Microsoft Excel di Kantor Badan Perencanaan dan Penelitian Pengembangan Daerah Kota Padangsidempuan.\nJurnal Pengabdian Kepada Masyarakat Radisi, 2 (2), 50–55.\nOdja, M.O., Likadja, F.J., Ina, W.T., Pella, S.I., 2021. Penggunaan Microsoft Excel untuk Kemudahan Pengolahan Data Nilai Hasil Belajar Siswa. ADBIMAS, Jurnal LPPM Undana, XV(2), 120-129.",
        "date": "2025-08-31",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Fadila Jeni Salsabila",
        "korSummary": "인도네시아의 **BPOM**은 제약 산업의 경쟁력을 강화하기 위해 **프로그램 성숙도** 및 **도구 평가**를 도입했습니다. **데이터 무결성**은 GMP 관련 데이터를 처리하는 모든 시스템에서 중요하며, 이는 정확하고 완전한 데이터 보장에 필수적입니다. **Microsoft Excel**은 실험실 테스트 결과와 품질 문서 작성에 자주 사용되며, 이에 대한 적절한 **검증**이 필수적입니다. 이러한 검증은 데이터의 신뢰성을 높이고 규제 준수를 강화하는 데 기여합니다.",
        "engSummary": "**BPOM** has implemented maturity programs and assessment tools to enhance the competitiveness of the **Indonesian pharmaceutical industry**. **Data integrity** is crucial for all systems handling GMP-related data, ensuring accuracy and completeness. **Microsoft Excel** is frequently used for laboratory test results and quality documentation, necessitating proper **validation**. Such validations significantly reduce audit findings, enhance data reliability, and strengthen regulatory compliance.",
        "translated": "관련 기사\n약품 산업의 성숙도 프로그램에서 평가 도구의 실행\n2025년 7월 1일\nBPOM의 성숙도 프로그램 및 평가 도구를 통한 약품 산업의 경쟁력 향상\n2025년 5월 6일\n약품 산업에서 프로세스 유효성 검증이 중요한 이유\n2025년 3월 7일\nFarmasetika 잡지 - GMP 데이터를 생성, 저장 또는 처리하는 모든 시스템은 데이터 무결성을 보장해야 합니다. 데이터 무결성은 생성, 기록, 처리, 저장 및 사용된 데이터가 정확하고 완전하며 일관되며 조작으로부터 보호되며 필요할 때 사용 가능하도록 보장합니다. 데이터 무결성은 ALCOA+ 원칙에 따른 Good Documentation Practice (GDP)의 일부입니다.\nMicrosoft Excel\nMicrosoft Excel 또는 Excel은 Microsoft Office 패밀리에 속한 소프트웨어입니다. Excel은 Microsoft Corporation에 의해 개발되었으며 Windows 또는 Mac OS 운영 체제에서 실행되거나 사용할 수 있습니다. Microsoft Excel은 데이터를 계산, 예측, 분석하고 다이어그램, 그래프, 다양한 표 형식으로 표시하는 고급 및 사용하기 쉬운 전자 스프레드시트 응용 프로그램입니다. 이 응용 프로그램에는 숫자를 처리하는 데 사용되는 많은 기능과 기능이 있습니다. 기능 및 공식 또는 Excel 공식으로 더 잘 알려진 기능은 다양한 분야 및 문제에 사용되어 유명하며 널리 사용됩니다.\n약품 산업의 스프레드시트\n스프레드시트는 데이터를 관리, 계산, 기록 및 분석하는 데 사용되는 테이블 기반 파일(Microsoft Excel)입니다. 각 스프레드시트는 행과 열로 구성된 셀로 구성되어 있어 사용자가 숫자나 텍스트 데이터를 입력하고 계산하며 그래프를 만들 수 있습니다. 약품 산업에서 스프레드시트는 품질, 생산, 실험실 테스트 및 GMP 문서와 관련된 데이터를 처리하는 데 자주 사용됩니다. 약품 산업에서 스프레드시트 사용의 이점은 효율성 향상, 문서화 및 아카이빙의 용이성, 투명성 및 데이터 추적성(traceability) 향상입니다.\n컴퓨터화된 시스템 레지스터 스프레드시트\n약품 산업에 있는 Excel 스프레드시트 중 하나는 컴퓨터화된 시스템 레지스터 스프레드시트입니다. 컴퓨터화된 시스템 레지스터는 Excel 스프레드시트 플랫폼 내에서 사용되는 주요 데이터베이스로서 컴퓨터화된 시스템의 세부 정보를 지원하는 데 사용됩니다. 이 레지스터에는 시스템 이름, 시스템 번호, 시스템 설명, 시스템 유형, 검증 문서 번호, 평가 유형/평가 유형, 사이트에서 필요한 백업, GxP 레코드 생성/관리, 시스템 분류, 시스템 소유자, 데이터 소유자, 최근 검증 날짜, 시스템 검증 상태, 최근 검증 검토 날짜(있는 경우), 다음 검증 검토 만료 날짜, 시스템 상태 등의 세부 정보가 포함됩니다.\n컴퓨터화된 시스템은 시스템에 대한 모든 정보를 제공하며 시스템 설명, 자격 증명 문서, 시스템 소유자부터 시스템 검증 및 상태에 이르기까지의 정보를 포함합니다. 비활성화된 시스템도 추적을 용이하게 하기 위해 삭제되지 않습니다. 이 레지스터에 기재된 정보는 중요 정보로 간주됩니다. 컴퓨터화된 시스템 레지스터에서 보호되어야 하는 데이터 입력 지침 및 감사 트레일 등의 데이터는 쓰기 액세스로부터 보호됩니다. 데이터가 실수로 변경되거나 삭제되는 것을 방지하기 위해 이 레지스터에는 감사 트레일 기능이 포함되어 있습니다. 또한, 다음 검증 검토 날짜를 결정하기 위해 간단한 공식도 포함되어 있습니다. 이러한 상황을 고려하여 사이트는 이 스프레드시트의 검증을 수행하기로 결정했습니다. 감사 트레일 및 공식 도입 전에 이 스프레드시트는 \"타자기 스프레드시트\"로 취급되었습니다.\nExcel 스프레드시트 유효성 검증\n약품 산업에서 Excel 스프레드시트 유효성 검증의 역할은 매우 중요합니다. 특히 Microsoft Excel을 GxP 프로세스에서 안전하고 정확하며 규정에 부합하게 사용되도록 보장하는 데 중요한 역할을 합니다. Excel 스프레드시트 유효성 검증의 한 가지 역할은 데이터 무결성을 보장하는 것입니다. 유효성 검증되지 않은 스프레드시트는 공식 오류, 데이터 조작 또는 감지되지 않은 삭제에 취약합니다. 유효성 검증 프로세스를 통해 모든 계산이 예상대로 작동하고 데이터가 권한 없이 변경되지 않으며 변경 사항이 추적될 수 있음을 보장할 수 있습니다. 컴퓨터화된 시스템의 유효성 검증 요구 사항은 다음과 같습니다:\n1. 유효성 계획(Validation Planning)\n2. 사용자 요구 사양(URS)\n3. 기능 사양 및 설계 사양\n4. 자격 및 테스트(IQ/OQ/PQ)\n유효성 검토는 주기적으로 수행되어야 하며 일반적으로 3~5년마다 수행됩니다. 시스템을 유효성 검증한 후에는 시스템을 다시 유효성 검증할 날짜를 결정해야 합니다. 예를 들어, 시스템을 2025년 5월 10일에 유효성 검증했다면, 2028년 5월 10일에 해당 시스템을 다시 유효성 검증해야 합니다. 해당 스프레드시트에는 목표 기간에 따라 날짜를 얻기 위해 만든 공식이 포함되어 있으며 해당 공식은 사용자가 해당 스프레드시트를 열 때 공식을 변경하거나 삭제할 수 없도록 잠겨 있어야 합니다.\n결론\nExcel 스프레드시트 유효성 검증은 특히 GxP 규정과 관련된 환경에서 약품 산업의 품질 시스",
        "importance": 82,
        "importanceRationale": "BPOM의 데이터 무결성 및 도구 평가 도입은 제약 산업의 규제 강화 및 리스크 관리와 직결되어, 인도네시아 시장에서의 진입 및 운영에 중요한 영향을 미침. GMP 데이터 무결성 관련 Microsoft Excel 검증은 Daewoong의 GMP 준수 및 현지화 전략에 직접적으로 연관될 수 있어 높은 중요도 부여.",
        "tags": [
            {
                "name": "의약품 GMP"
            },
            {
                "name": "BPOM (식약청)"
            }
        ]
    },
    {
        "id": 3011,
        "title": "Stock Opname: Upaya Menjaga Mutu dan Akurasi Distribusi Obat di Salah Satu PBF di Kota Bandung",
        "korTitle": "재고 관리: 반둥시 한 의약품 도매업체의 품질 및 유통 정확성 유지 노력",
        "engTitle": "Inventory Check: Ensuring Quality and Accuracy in Drug Distribution at Bandung Wholesaler",
        "link": "https://farmasetika.com/2025/08/29/stock-opname-upaya-menjaga-mutu-dan-akurasi-distribusi-obat-di-salah-satu-pbf-di-kota-bandung/",
        "content": "Artikel Terkait\nMemastikan Distribusi Obat Aman dan Berkualitas: Implementasi CDOB di Pedagang Besar Farmasi Bandung\n24 Maret 2025\nPenanganan Produk Sitostatika di PBF: Tumpahan dan Paparan pada Kulit\n11 Februari 2025\nMengapa Service Level dalam Pemesanan Obat di Pedagang Besar Farmasi Itu Penting?\n10 Februari 2025\nMajalah Farmasetika – Distribusi adalah setiap kegiatan atau serangkaian kegiatan meliputi pengadaan, pembelian, penyimpanan, penyaluran, importasi, eksportasi obat dan/ atau bahan obat. Salah satu aktivitas penting dalam menjaga kelancaran distribusi di Pedagang Besar Farmasi (PBF) adalah\nstock opname\n, yaitu proses penghitungan fisik dan pencocokan data dengan sistem untuk menjamin integritas data inventaris. Kegiatan ini merupakan bentuk pengendalian internal yang sangat penting dalam sistem distribusi farmasi.\nMengapa\nStock Opname\nPenting?\nMenjaga Akurasi Sistem dan Fisik\nStock opname\nmemastikan data sistem sejalan dengan kondisi nyata di gudang. Ketidaksesuaian, baik kelebihan maupun kekurangan stok, berdampak langsung pada efisiensi distribusi.\nPengendalian Mutu & Keamanan\nKetidaksesuaian dapat terjadi akibat kerusakan, kehilangan, kadaluwarsa, atau kesalahan pencatatan.\nStock opname\nmembantu mengidentifikasi dan menelusuri penyebabnya lebih dini sehingga sangat penting untuk menjaga distribusi tetap sesuai CDOB.\nMendukung Kepatuhan terhadap CDOB\nBerdasarkan PerBPOM No. 6 Tahun 2020 tentang Pedoman Cara Distribusi Obat yang Baik (CDOB), kegiatan\nstock opname\nadalah bagian dari implementasi dan menjadi bagian penting dalam pengendalian mutu distribusi obat.\nProsedur Pelaksanaan\nStock Opname\nPelaksanaan\nstock opname\ndi fasilitas distribusi farmasi dilakukan secara sistematis dan berkala, dengan prosedur sebagai berikut:\nPenjadwalan dan Pembentukan Tim\nSetiap bulan, Apoteker Penanggung Jawab menetapkan waktu pelaksanaan dan pembagian tugas. Tim terdiri dari Koordinator (APJ), tim lapangan (gudang dan supir), serta tim pencatat (admin). Rapat koordinasi minimal dua hari sebelumnya memastikan setiap personil memahami tugasnya.\nPersiapan dan Blokir Sistem\nSeluruh aktivitas keluar-masuk barang dihentikan. Data mutasi per batch dicetak dan distribusi diberitahukan untuk sementara dihentikan.\nPenghitungan Fisik dan Verifikasi\nTim lapangan melakukan perhitungan fisik berdasarkan lembar mutasi. Tim pencatat mengecek hasil, dan bila ada selisih, dilakukan penghitungan ulang oleh tim berbeda.\nInput Data dan Evaluasi\nData yang telah disesuaikan dimasukkan ke sistem. Hasil akhir diserahkan kepada APJ dan manajemen untuk dianalisis dan ditindaklanjuti. Selanjutnya tim melakukan investigasi untuk mencegah kejadian serupa.\nDalam praktiknya, hasil\nstock opname\nsering kali menunjukkan perbedaan antara data sistem dan kondisi fisik di gudang. Ketidaksesuaian ini dapat berupa kelebihan atau kekurangan stok, yang kemudian ditindaklanjuti dengan penghitungan ulang, investigasi, dan pencatatan ulang oleh tim yang ditunjuk. Proses ini penting untuk menjaga keakuratan data dan mencegah potensi kerugian operasional. Oleh karena itu, pelatihan personel gudang dan admin perlu ditingkatkan, pemanfaatan teknologi seperti\nbarcode scanner\ndapat dipertimbangkan, audit stok dilakukan secara berkala dengan tim independen, serta sosialisasi pentingnya dokumentasi yang benar terus ditingkatkan.\nKesimpulan\nStock opname\nmerupakan fondasi penting dalam menjamin distribusi obat yang aman, efisien, dan sesuai regulasi. Dengan pelaksanaan yang konsisten dan prosedur yang tertata, fasilitas distribusi farmasi dapat meminimalkan kesalahan, meningkatkan akurasi, serta mempertahankan kepercayaan pelanggan. Untuk memastikan keberhasilan pelaksanaannya, diperlukan sistem dokumentasi dan pencatatan yang rapi, kedisiplinan serta koordinasi yang baik antar tim.\nReferensi\n:\nBadan Pengawas Obat dan Makanan. 2020. Peraturan Badan Pengawas Obat Dan Makanan Nomor 6 Tahun 2020 Tentang Standar Cara Distribusi Obat Yang Baik. Jakarta: BPOM RI.",
        "date": "2025-08-29",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Angelia Debora Moria Simangunsong",
        "korSummary": "인도네시아의 **대형 약품 유통업체**에서는 **재고 조사(stock opname)**가 중요한 내부 통제 수단으로, 실제 재고와 시스템 데이터의 일치를 보장합니다. 이 과정은 **CDOB(좋은 유통 관행)** 준수를 지원하며, 재고 불일치가 발견될 경우 즉시 재조사 및 조정이 이루어집니다. **PerBPOM No. 6 Tahun 2020**에 따라, 재고 조사는 약품 유통의 품질 관리에 필수적인 요소로 강조됩니다. 정기적인 재고 조사를 통해 유통 정확성을 높이고 운영 손실을 방지할 수 있습니다.",
        "engSummary": "In Indonesia, **stock opname** is a critical internal control mechanism at **large pharmaceutical distributors**, ensuring alignment between actual stock and system data. This process supports compliance with **Good Distribution Practice (CDOB)** and involves immediate re-investigation and adjustment when discrepancies are detected. According to **PerBPOM No. 6 Tahun 2020**, stock opname is emphasized as an essential element in the quality control of drug distribution. Regular stock audits enhance distribution accuracy and prevent operational losses.",
        "translated": "관련 기사\n안전하고 품질 좋은 의약품 유통 보장: 반둥 대규모 약국에서 CDOB 구현\n2025년 3월 24일\nPBF에서 항암제 처리: 유출 및 피부 노출\n2025년 2월 11일\n왜 대규모 약국에서 의약품 주문의 서비스 수준이 중요한가?\n2025년 2월 10일\nFarmasetika 잡지 - 유통은 의약품 및/또는 의약품 원료의 조달, 구매, 보관, 유통, 수입, 수출을 포함하는 모든 활동 또는 일련의 활동을 의미합니다. 대규모 약국(PBF)에서 유통의 원활함을 유지하는 데 중요한 활동 중 하나는\n재고 실사\n입니다. 이는 데이터 무결성을 보장하기 위해 물리적 계산 및 시스템 데이터 일치를 위한 프로세스로 매우 중요한 내부 통제 형태입니다. 왜\n재고 실사\n가 중요한가?\n시스템 및 물리적 정확성 유지\n재고 실사\n는 시스템 데이터가 창고의 실제 상태와 일치하는지 확인합니다. 재고의 과잉 또는 부족은 유통의 효율성에 직접적인 영향을 미칩니다.\n품질 및 안전 관리\n손상, 분실, 유통기한 경과 또는 기록 오류로 인해 불일치가 발생할 수 있습니다.\n재고 실사\n는 조기에 원인을 식별하고 추적하는 데 도움이 되므로 CDOB에 따라 유통을 유지하는 데 매우 중요합니다.\nCDOB 준수 지원\n2020년 BPOM 제6호 \"좋은 의약품 유통 방법 안내\"에 따르면,\n재고 실사\n활동은 구현의 일환으로 의약품 유통의 품질 관리에 중요한 부분입니다.\n실시 절차\n재고 실사\n실시 절차는 다음과 같습니다.\n일정 및 팀 구성\n매월 책임 약사가 실행 시간을 지정하고 업무를 분담합니다. 팀은 책임 약사(APJ), 현장 팀(창고 및 운전사) 및 기록 팀(관리자)으로 구성됩니다. 최소한 2일 전에 조정 회의를 통해 각 인원이 자신의 임무를 이해하도록 보장합니다.\n준비 및 시스템 차단\n모든 물품의 입출고 활동이 중단됩니다. 각 배치의 변동 데이터가 인쇄되고 유통이 일시 중단됩니다.\n물리적 계산 및 확인\n현장 팀은 변동 시트를 기반으로 물리적 계산을 수행합니다. 기록 팀은 결과를 확인하고 차이가 있을 경우 다른 팀에 의해 재계산됩니다.\n데이터 입력 및 평가\n조정된 데이터가 시스템에 입력됩니다. 최종 결과는 APJ와 경영진에 제출되어 분석 및 조치가 취해집니다. 그 후 팀은 유사한 사건을 예방하기 위해 조사를 수행합니다.\n실무에서\n재고 실사\n결과는 종종 시스템 데이터와 창고의 물리적 상태 간의 차이를 보여줍니다. 이러한 불일치는 재계산, 조사 및 지정된 팀에 의한 재기록으로 이어지며 데이터의 정확성을 유지하고 운영상의 손실 가능성을 방지하기 위해 중요합니다. 따라서 창고 및 관리자 직원의 교육이 강화되어야 하며,\n바코드 스캐너\n와 같은 기술 활용, 독립적인 팀에 의한 주기적인 재고 감사, 올바른 문서화의 중요성에 대한 인식 증진이 계속해서 이루어져야 합니다.\n결론\n재고 실사\n는 안전하고 효율적이며 규정을 준수하는 의약품 유통을 보장하는 중요한 기반입니다. 일관된 실행과 체계적인 절차를 통해 의약품 유통 시설은 실수를 최소화하고 정확성을 향상시키며 고객 신뢰를 유지할 수 있습니다. 실행의 성공을 보장하기 위해 철저한 문서화 및 기록, 팀 간의 디스플린과 좋은 협조가 필요합니다.\n참고문헌\n:\nBadan Pengawas Obat dan Makanan. 2020. Peraturan Badan Pengawas Obat Dan Makanan Nomor 6 Tahun 2020 Tentang Standar Cara Distribusi Obat Yang Baik. Jakarta: BPOM RI.",
        "importance": 83,
        "importanceRationale": "제목과 요약 모두 인도네시아 약품 유통업체의 재고 관리 및 품질 관리 노력과 관련 법규(PerBPOM No.6 Tahun 2020)를 명시하여 정책 및 규제 측면과 유통(밸류체인) 관점에서 중요한 정보를 제공함. 하지만 대웅제약의 구체적 실행 내용은 포함되어 있지 않아 최고 점수는 아님.",
        "tags": [
            {
                "name": "제약"
            },
            {
                "name": "의약품"
            },
            {
                "name": "BPOM (식약청)"
            },
            {
                "name": "약물감시"
            },
            {
                "name": "허가"
            },
            {
                "name": "인증"
            },
            {
                "name": "보건부"
            },
            {
                "name": "보건 정책"
            },
            {
                "name": "약물 부작용"
            }
        ]
    },
    {
        "id": 3012,
        "title": "Analisis Efektivitas Sistem Stock Opname dalam Mengurangi Discrepancy Stok di Distributor Farmasi",
        "korTitle": "재고 조사 시스템의 효과 분석: 제약 유통업체 재고 불일치 감소",
        "engTitle": "Effectiveness of Stock Taking System in Reducing Stock Discrepancies at Pharmaceutical Distributors",
        "link": "https://farmasetika.com/2025/07/16/analisis-efektivitas-sistem-stock-opname-dalam-mengurangi-discrepancy-stok-di-distributor-farmasi/",
        "content": "Artikel Terkait\nMemastikan Distribusi Obat Aman dan Berkualitas: Implementasi CDOB di Pedagang Besar Farmasi Bandung\n24 Maret 2025\nPentingnya Peran Apoteker dalam Proses Inspeksi Diri di PBF untuk Menjamin Mutu Obat\n11 Februari 2025\nPenanganan Produk Sitostatika di PBF: Tumpahan dan Paparan pada Kulit\n11 Februari 2025\nMajalah Farmasetika – Kegiatan Grand Stock Opname di distributor farmasi X memiliki tujuan memberikan panduan dalam proses pelaksanaan stok opname digudang, sehingga diperoleh hasil yang tepat dan akurat sesuai antara fisik, dokumen dan data system dan memberikan panduan agar pelaksanaan stok opname digudang dilakukan sesuai dengan jadwal yang telah ditentukan.\nSetelah dilakukan pemeriksaan secara menyeluruh dari setiap pabrik obat setelah dilakukan penyesuaian dengan sistem yang ada di distributor farmasi X. Jika didapatkan ada ketidaksesuaian dihari keselanjutnya dilakukan kegiatan telusur untuk beberapa obat, tujuan kegiatan ini adalah memastikan stok fisik yang ada benar dengan sistem. Pada kegiatan telusur ini harus dilakukan oleh tim yang berbeda dengan tim saat grand Stock Opname dilakukan karna untuk memastikan tidak adanya salah perhitungan stok, data batch, ED sesuai dengan sistem.\nDistributor farmasi X setelah melakukan stock opname maka dilakukan pengecekan hasil stock opname dan apabila terdapat selisih maka petugas gudang yang berbeda penelusurannya dilakukan penelusuran kembali untuk memastikan bahwa tidak ada kesalahan perhitungan, apabila stok opname sudah final dan disetujui oleh Pimpinan, maka hasil tersebut diposting ke sistem agar jumlah barang di catatan sama dengan jumlah fisiknya. Laporan stock opname dibuat sebagai bukti bahwa stock opname telah selesai dilaksanakan. Laporan ditandatangani oleh Pimpinan, Apoteker Penanggung Jawab, petugas gudang dan staff Admin. Apabila ditemukan selisih maka dilakukan penanganan dengan cara dilihat dari hasil SO bulan sebelumnya misal bulan Juni barang A minus 2 box maka dilihat hasil SO bulan sebelumnya yaitu bulan Mei apabila barang A berlebih 2 box maka kasus selisih dianggap selesai. Hasil selisih tetap minus setelah diinvestigasi maka dikembalikan ke direktur utama sebagai pemutus kebijakan selanjutnya akan dilakukan dengan metode apa. Kegiatan ini menyesuaikan bahwa perbedaan stok harus diselidiki sesuai dengan prosedur tertulis yang ditentukan untuk memeriksa ada tidaknya campur-baur, kesalahan keluar-masuk, pencurian, penyalahgunaan obat dan/atau bahan obat. Dokumentasi yang berkaitan dengan penyelidikan harus disimpan untuk jangka waktu yang telah ditentukan\nKesimpulan\nStock opname merupakan komponen kritis dalam pengendalian internal persediaan di Distributor Farmasi X, terutama untuk memastikan akurasi antara catatan sistem dan stok fisik. Kegiatan ini membantu mengidentifikasi ketidaksesuaian, termasuk obat fast-moving, slow-moving, dan deathstock, yang berdampak pada biaya penyimpanan dan risiko kadaluwarsa. Metode grand stock opname yang dilaksanakan setahun sekali mencakup tahapan sistematis, mulai dari penjadwalan, pembentukan tim, penghitungan fisik, hingga rekonsiliasi data. Prosedur ini dirancang untuk meminimalkan kesalahan melalui verifikasi oleh tim independen dan dokumentasi yang akurat. Selisih stok yang ditemukan disebabkan oleh faktor seperti human error, keterlambatan pembaruan sistem, atau kesalahan pencatatan. Investigasi selisih melibatkan penelusuran transaksi sebelumnya dan keputusan final oleh direktur, dengan opsi penyesuaian sistem, retur, atau pemusnahan obat yang tidak memenuhi syarat. Dokumentasi dan kepatuhan terhadap SOP menjadi kunci keberhasilan stock opname, sekaligus memenuhi persyaratan audit dan regulasi farmasi. Namun, frekuensi SO yang hanya setahun sekali berpotensi menimbulkan akumulasi selisih stok yang signifikan.\nRekomendasi untuk peningkatan meliputi:\n• Peningkatan frekuensi stock opname (misalnya, triwulanan) atau penerapan cycle counting untuk obat bernilai tinggi.\n• Adopsi teknologi seperti barcode scanning atau RFID untuk mengurangi kesalahan manual.\n• Pelatihan berkala bagi tim gudang dan integrasi sistem yang lebih real-time.\n• Manajemen proaktif untuk obat slow-moving guna meminimalkan biaya penyimpanan dan risiko kadaluwarsa.\nDaftar Pustaka\nHery. (2015). Pengendalian Internal: Konsep dan Implementasi. Jakarta: Penerbit Salemba Empat.\nPeraturan Menteri Kesehatan RI. (2021). Pedoman Penyimpanan dan Pengelolaan Obat di Gudang Farmasi. Jakarta: Kemenkes RI.\nWibowo, A., & Nurhayati, S. (2021). “Pengaruh Frekuensi Stock Opname terhadap Akurasi Persediaan Obat”. Jurnal Ilmiah Manajemen dan Bisnis, 8(2), 89-102.\nBeli vitamin dan suplemen",
        "date": "2025-07-16",
        "category": "farmasi-industri",
        "engCategory": "General",
        "source": "fauzi sutisna",
        "korSummary": "**인도네시아의 제약 유통업체 X**는 연간 **그랜드 스톡 오프네임**을 통해 시스템 기록과 실제 재고의 정확성을 보장하고자 합니다. 이 과정은 재고의 불일치를 식별하고, 저장 비용과 유통기한 초과의 위험을 관리하는 데 중요합니다. **재고 차이**는 인간의 오류, 시스템 업데이트 지연, 또는 기록 오류로 인해 발생할 수 있으며, 이를 조사하기 위해 이전 거래를 추적하고 최종 결정은 **이사회**가 내립니다. **재고 조사**의 성공은 정확한 문서화와 SOP 준수에 달려 있으며, 감사 및 규제 요구 사항을 충족시키는 열쇠입니다.",
        "engSummary": "**Pharmaceutical Distributor X** in Indonesia conducts an annual **Grand Stock Take** to ensure the accuracy between system records and physical stock. This process is critical in identifying discrepancies, including fast-moving, slow-moving, and deadstock drugs, which impact storage costs and expiration risks. **Stock discrepancies** can arise from human error, system update delays, or recording mistakes, and are investigated by tracing previous transactions with final decisions made by the **Board of Directors**. The success of the **stock take** relies on accurate documentation and adherence to SOPs, fulfilling audit and regulatory requirements.",
        "translated": "관련 기사\n안전하고 품질 좋은 의약품 유통 보장: 반둥 대규모 약국 판매업체에서 CDOB 구현\n2025년 3월 24일\n약사의 역할이 PBF의 자가 검사 과정에서 중요성: 약품 품질 보장\n2025년 2월 11일\nPBF에서 항암제 제품 처리: 피부에 유출 및 노출\n2025년 2월 11일\nFarmasetika 잡지 - X 약품 유통업체의 대규모 재고 조사 활동은 창고에서 재고 조사 프로세스의 정확하고 정확한 결과를 얻기 위한 안내를 제공하고, 물리적, 문서 및 데이터 시스템 간의 일치를 보장하며, 재고 조사 활동이 이미 계획된 일정에 따라 수행되도록 안내합니다.\nX 약품 유통업체는 X 유통업체의 시스템에 맞게 각 약품 공장을 철저히 검사한 후 조정을 실시한 후 전체적인 검사를 실시합니다. 다음 날에 불일치가 발견되면 몇 가지 약품에 대한 추적 활동을 수행하며, 이 활동의 목적은 시스템과 일치하는 물리적 재고를 보장하는 것입니다. 이 추적 활동은 대규모 재고 조사를 수행한 팀과는 다른 팀에 의해 수행되어야 하며, 재고 계산, 일괄 데이터 및 시스템과 일치하는 ED 데이터의 오류가 없는지 확인하기 위해 수행됩니다.\nX 약품 유통업체는 재고 조사를 완료한 후 재고 조사 결과를 확인하고, 차이가 있을 경우 다른 창고 직원이 다시 추적 조사를 수행하여 계산 오류가 없는지 확인합니다. 재고 조사가 최종적으로 승인되고 리더에 의해 승인되면 해당 결과는 시스템에 게시되어 기록상의 품목 수와 물리적 수량이 일치하도록 합니다. 재고 조사 보고서는 재고 조사가 완료되었음을 증명하는 증거로 작성됩니다. 보고서는 리더, 책임 약사, 창고 직원 및 관리 직원에 의해 서명됩니다. 차이가 발견되면 이전 달의 SO 결과를 확인하여 처리됩니다. 예를 들어, 6월에 품목 A가 2박스 부족하면 이전 달인 5월의 SO 결과를 확인하여 품목 A가 2박스 초과인 경우 차이 사례가 해결된 것으로 간주됩니다. 조사 후에도 차이가 음수로 유지되면 조사가 완료된 후 다음 정책 결정을 위해 주요 이사에게 반환되어야 합니다. 이 활동은 재고 차이가 존재하는지 여부를 확인하기 위해 정해진 서면 절차에 따라 조사해야 함을 적합하게 조정합니다. 이는 혼합, 입출고 오류, 도난, 의약품 및/또는 의약품 원료의 남용 여부를 확인하기 위해 지정된 서면 절차를 준수해야 함을 의미합니다. 조사와 관련된 문서는 정해진 기간 동안 보관되어야 합니다.\n\n결론\n재고 조사는 X 약품 유통업체의 내부 재고 통제에서 중요한 구성 요소로, 특히 시스템 기록과 물리적 재고 사이의 정확성을 보장하기 위함입니다. 이 활동은 빠른 이동, 느린 이동 및 폐기 재고와 같은 불일치를 식별하여 저장 비용과 유통 기한 위험에 영향을 미칩니다. 매년 한 번 실시되는 대규모 재고 조사 방법은 일정, 팀 구성, 물리적 계산 및 데이터 조정을 포함한 체계적인 단계를 포함합니다. 이 절차는 독립적인 팀에 의한 확인 및 정확한 문서화를 통해 실수를 최소화하기 위해 설계되었습니다. 발견된 재고 차이는 인적 오류, 시스템 업데이트 지연 또는 기록 오류와 같은 요인에 의해 발생합니다. 재고 차이 조사는 이전 거래를 추적하고 최종 결정을 내리는 것을 포함하며, 시스템 조정, 반품 또는 자격이 없는 의약품의 폐기와 같은 옵션을 제공합니다. 재고 조사의 성공을 위한 키는 SOP에 대한 문서화 및 준수이며, 동시에 감사 및 의약품 규제 요건을 충족합니다. 그러나 매년 한 번씩만 실시되는 SO의 빈도는 중요한 재고 차이의 누적을 초래할 수 있습니다.\n\n향상을 위한 권고사항은 다음과 같습니다:\n• 재고 조사 빈도 증가(예: 분기별) 또는 고가치 의약품에 대한 주기적인 카운팅 적용\n• 바코드 스캐닝 또는 RFID와 같은 기술 도입으로 수동 오류 감소\n• 창고 팀에 대한 주기적인 교육 및 더 실시간 시스템 통합\n• 느린 이동 의약품에 대한 적극적인 관리로 저장 비용과 유통 기한 위험 최소화\n\n참고문헌\nHery. (2015). Internal Control: Concepts and Implementation. Jakarta: Penerbit Salemba Empat.\nPeraturan Menteri Kesehatan RI. (2021). Pedoman Penyimpanan dan Pengelolaan Obat di Gudang Farmasi. Jakarta: Kemenkes RI.\nWibowo, A., & Nurhayati, S. (2021). “Pengaruh Frekuensi Stock Opname terhadap Akurasi Persediaan Obat”. Jurnal Ilmiah Manajemen dan Bisnis, 8(2), 89-102.\n비타민 및 보충제 구매",
        "importance": 22,
        "importanceRationale": "인도네시아 제약 유통업체의 재고 조사 시스템 개선에 대해 다루고 있으나, Daewoong 제약과 직접적인 연관성, 현지 정책, 시장 진출 전략 등 중요 정보는 포함되어 있지 않음.",
        "tags": [
            {
                "name": "의약품"
            }
        ]
    },
    {
        "id": 3013,
        "title": "Implementasi Tools Assessment dalam Program Maturitas Industri Farmasi",
        "korTitle": "제약 산업 성숙도 프로그램 도구 평가 도입",
        "engTitle": "Implementation of Assessment Tools in Pharmaceutical Industry Maturity Program",
        "link": "https://farmasetika.com/2025/07/01/implementasi-tools-assessment-dalam-program-maturitas-industri-farmasi-2/",
        "content": "Artikel Terkait\nPengaplikasian Konsep Integritas Data di Industri Farmasi Melalui Validasi Aplikasi Microsoft Excel yang Mengandung Gmp Data\n4 minggu ago\nMeningkatkan Daya Saing Industri Farmasi Lewat Program Maturitas dan Tools Assessment dari BPOM\n6 Mei 2025\nMengapa Validasi Proses Penting di Industri Farmasi?\n7 Maret 2025\nMajalah Farmasetika –  Industri farmasi merupakan sektor yang sangat diatur (highly regulated) karena berkaitan langsung dengan kesehatan dan keselamatan masyarakat. Untuk memastikan produk obat yang beredar memenuhi standar kualitas, keamanan, dan kemanfaatan sesuai pedoman CPOB, Badan Pengawas Obat dan Makanan (BPOM) senantiasa melakukan pengawasan pre dan post market terhadap sarana produksi obat agar kesadaran serta kemampuan industri farmasi untuk secara proaktif melakukan self improvement dalam pemenuhan CPOB dapat ditingkatkan. Sejalan dengan Inpres No.6 Tahun 2016 terkait percepatan pengembangan industri farmasi dan alat kesehatan salah satunya untuk mewujudkan kemandirian dan meningkatkan daya saing industri farmasi dan alat kesehatan dalam negeri, BPOM telah merancang program maturitas industri farmasi berupa assessment\ntools\nuntuk mengukur tingkat kemandirian, kepatuhan, kematangan atau perkembangan industri farmasi (Inpres, 2016).\nImplementasi\nTools\nAssessment dalam program maturitas industri farmasi bertujuan untuk memetakan tingkat maturitas industri farmasi, mengidentifikasi aspek CPOB dengan kepatuhan rendah yang menghambat peningkatan maturitas industri farmasi serta menumbuhkan dan meningkatkan kesadaran dan kemampuan industri farmasi yang secara proaktif melakukan perbaikan diri untuk memenuhi standar CPOB (BPOM RI, 2019).\nTingkat maturitas industri farmasi diklasifikasikan menjadi 4 level yaitu :\nLevel 1 : Industri farmasi belum memiliki sistem mutu yang komprehensif serta manajemen risiko mutu belum ditetapkan secara menyeluruh. Selain itu, industri farmasi hanya mengutamakan corrective action atas temuan BPOM, belum sampai pada preventive action.\nLevel 2 : Industri farmasi belum mengimplementasikan sistem mutu dan manajemen risiko mutu secara konsisten dan belum melakukan gap analysis secara mandiri terhadap ketentuan regulasi terkini baik nasional maupun internasional. Namun, pelaksanaan correctiva action dan preventive action mulai dilaksanakan dengan baik\nLevel 3 : Industri farmasi telah menjalankan sistem mutu dan manajemen risiko mutu, namu belum ada perbaikan berkelanjutan (continuous improvement). Pelaksanaan gap analysis telah dilakukan secara mandiri sesuai regulasi terkini namun belum sepenuhnya melakukan perbaikan.\nLevel 4 : Industri farmasi telah menjalankan sistem mutu dan manajemen risiko mutu secara konsisten termasuk perbaikan berkelanjutan (continuous improvement). Implementasi sistem mutu industri farmasi mulai dikendalikan dengan sistem komputerisasi serta pemenuhan gap terhadap regulasi terkini telah dilakukan sebelum regulasi duterapkan (diundangkan).\nAdapun lini masa program maturitas industri farmasi tahun 2025 yang ditetapkan BPOM yaitu mulai dari pengisian Tools dan data dukung oleh industri farmasi, penilaian Tools (Verifikasi Mandiri oleh BPOM), verifikasi online (jika perlu), intervensi, perbaikan oleh indsutri farmasi, update pengisian Tools, update penilaian Tools (verifikasi mandiri oleh BPOM). Seluruh industri farmasi diamanatkan untuk mengikuti program maturitas ini yang dimana industri farmasi akan kembali dinilai tingkat kematangan sistem mutunya berdasarkan tools assessment maturitas industri farmasi yang telah disempurnakan\nTools Assessment Maturitas Industri Farmasi BPOM terdiri dari 23 aspek pertanyaan yang mencakup keseluruhan dari pemenuhan CPOB. Industri farmasi selaku sarana produksi diamanatkan untuk melakukan pengisian Tools Assessment Maturitas Industri Farmasi Tahun 2025 sesuai dengan implementasi industri farmasi masing-masing dengan mengikuti petunjuk teknis pengisian Tools Assessment maturitas industri farmasi 2025 pada link berikut https://klikcpob.pom.go.id/maturitas-if/\nBeli vitamin dan suplemen\nKesimpulan\nTools Assessment Maturitas Industri Farmasi merupakan program BPOM dalam mengevaluasi dan memetakan tingkat perkembangan, kematangan, kepatuhan industri farmasi terhadap regulasi dan standar yang berlaku. Implementasi tools assesment maturitas industri farmasi diharapkan mampu memberikan gambaran tingkat kemandirian industri farmasi di Indonesia dan menjadi langkah awal dalam mendorong perbaikan proaktif, serta meningkatkan daya saing dan kemandirian industri farmasi di Indonesia.\nDaftar Pustaka\nBadan Pengawas Obat dan Makanan Republik Indonesia. (2019). Peraturan Badan Pengawas Obat dan Makanan Nomor 1 Tahun 2019 tentang Perubahan atas Peraturan Badan Pengawas Obat dan Makanan Nomor 28 Tahun 2017 tentang Rencana Strategis Badan Pengawas Obat dan Makanan Tahun 2015-2019. BPOM RI.\nInstruksi Presiden Republik Indonesia Nomor 6 Tahun 2016 tentang Percepatan Pengembangan Industri Farmasi dan\nAlat\nKesehatan. Jakarta: Sekretariat Kabinet Republik Indonesia, 2016.\nBeli vitamin dan suplemen",
        "date": "2025-07-01",
        "category": "farmasi-industri",
        "engCategory": "Regulation & Authorities",
        "source": "Osi Nurul Hayati",
        "korSummary": "**BPOM**은 **인도네시아 제약 산업의 경쟁력과 자립성을 향상**시키기 위해 제약 산업의 성숙도를 평가하는 **Tools Assessment Maturitas Industri Farmasi** 프로그램을 설계하였습니다. 이 도구는 제약 산업의 성숙도 수준을 매핑하고, CPOB 준수가 낮은 분야를 식별하여 산업의 자체 개선을 촉진합니다. 2025년에는 모든 제약 회사가 이 프로그램을 따라야 하며, **BPOM**은 독립적인 검증을 통해 제약 산업의 품질 관리 시스템의 성숙도를 재평가할 예정입니다.",
        "engSummary": "**BPOM** has designed the **Tools Assessment Maturitas Industri Farmasi** program to enhance the competitiveness and self-reliance of the **Indonesian pharmaceutical industry** by evaluating its maturity level. This tool aims to map the maturity levels of the industry, identify areas with low compliance to CPOB, and foster self-improvement within the industry. By 2025, all pharmaceutical companies are mandated to follow this program, with **BPOM** conducting independent verifications to reassess the maturity of the quality management systems in the pharmaceutical industry.",
        "translated": "관련 기사\n약물 산업에서 데이터 무결성 개념 적용을 통한 GMP 데이터를 포함한 Microsoft Excel 애플리케이션의 유효성 검증\n4 주 전\nBPOM의 성숙도 및 도구 평가 프로그램을 통한 약물 산업의 경쟁력 강화\n2025년 5월 6일\n약물 산업에서 왜 프로세스 유효성 검증이 중요한가?\n2025년 3월 7일\nFarmasetika 잡지 - 약물 산업은 직접적으로 건강과 안전과 관련이 있는 매우 규제가 엄격한 부문이다. 약물 제품이 CPOB 가이드라인에 따라 품질, 안전 및 유용성 기준을 충족하는지 확인하기 위해, 인도네시아 의약품 및 식품 감독청(BPOM)은 약물 생산 시설에 대한 시장 진입 전 및 후 감시를 지속적으로 실시하여 CPOB 준수를 향상시키기 위해 약물 산업의 인식과 능력이 CPOB 준수를 위한 자체 개선을 적극적으로 실시할 수 있도록 돕고 있다. 국내 약물 산업 및 의료 기기 개발 가속화를 위한 2016년 대통령 지침 제6호에 따라 국내 약물 산업 및 의료 기기의 독립성 실현과 국내 약물 산업 및 의료 기기의 경쟁력 향상을 위해 BPOM은 성숙도 평가 프로그램을 설계했다.\n약물 산업 성숙도 프로그램의 도구 평가는 약물 산업의 성숙도 수준을 매핑하고 CPOB 준수 측면 중 성숙도 향상을 방해하는 낮은 준수 측면을 식별하며 CPOB 표준을 충족하기 위해 자체 개선을 적극적으로 실시하는 약물 산업의 인식과 능력을 증진시키는 데 목적이 있다(BPOM RI, 2019).\n약물 산업의 성숙도 수준은 다음과 같이 4단계로 분류된다:\n1단계: 약물 산업은 종합적인 품질 시스템을 보유하고 있지 않으며 품질 위험 관리가 전반적으로 설정되지 않았다. 또한, 약물 산업은 BPOM의 발견에 대한 개선 조치에만 초점을 맞추고 있으며 예방 조치에는 이르지 못했다.\n2단계: 약물 산업은 품질 시스템과 품질 위험 관리를 일관되게 시행하지 않았으며 국내 및 국제 규정의 최신 간격 분석을 독립적으로 수행하지 않았다. 그러나 개선 조치와 예방 조치의 실행이 잘 이루어지기 시작했다.\n3단계: 약물 산업은 품질 시스템과 품질 위험 관리를 운영하고 있지만 지속적인 개선이 없다. 최신 규정에 따라 독립적으로 간격 분석을 수행했지만 완전한 개선을 아직 수행하지 않았다.\n4단계: 약물 산업은 품질 시스템과 품질 위험 관리를 일관되게 운영하고 지속적인 개선을 포함한다. 약물 산업의 품질 시스템 구현은 컴퓨터화 시스템으로 제어되며 최신 규정 간격을 채우기 위한 노력이 규정이 시행되기 전에 이루어졌다.\nBPOM이 설정한 2025년 약물 산업 성숙도 프로그램 일정은 약물 산업의 도구 및 데이터 제출, 도구 평가(자체 확인), 온라인 확인(필요 시), 개입, 약물 산업에 의한 개선, 도구 제출 업데이트, 도구 평가 업데이트(자체 확인)로 이어진다. 모든 약물 산업은 이 성숙도 프로그램을 따라야 하며 약물 산업은 완성된 약물 산업 성숙도 평가 도구에 따라 시스템 성숙도를 다시 평가받게 된다.\nBPOM의 약물 산업 성숙도 평가 도구는 CPOB 준수를 포괄하는 23가지 질문 항목으로 구성되어 있다. 약물 산업 생산 시설은 2025년 약물 산업 성숙도 평가 도구 제출을 실시해야 하며 각각의 약물 산업은 다음 링크에서 2025년 약물 산업 성숙도 평가 도구 제출 기술 지침을 따라야 한다. https://klikcpob.pom.go.id/maturitas-if/\n비타민 및 보충제 구매\n결론\nBPOM의 약물 산업 성숙도 평가 도구는 현행 규정 및 표준에 대한 약물 산업의 성장, 성숙도 및 준수 수준을 평가하고 매핑하는 프로그램이다. 약물 산업 성숙도 평가 도구의 실행은 인도네시아의 약물 산업의 독립성 수준을 제시하고 적극적인 개선을 촉진하며 인도네시아의 약물 산업의 경쟁력과 독립성을 향상시키는 초석이 될 것으로 기대된다.\n참고문헌\n인도네시아 의약품 및 식품 감독청. (2019). 인도네시아 의약품 및 식품 감독청 제1호 2019년 규정, 인도네시아 의약품 및 식품 감독청 제28호 2017년 규정 개정에 관한 규정, 인도네시아 의약품 및 식품 감독청 2015-2019년 전략 계획. BPOM RI.\n인도네시아 대통령 지침 제6호 2016년, 인도네시아 의약품 산업 및 의료 기기 개발 가속화. 자카르타: 인도네시아 내각 비서실, 2016.\n비타민 및 보충제 구",
        "importance": 89,
        "importanceRationale": "BPOM이 제약 산업 성숙도 평가 프로그램을 도입하여 2025년부터 모든 제약사가 준수해야 하는 규제 변화에 해당하며, 이는 인도네시아 제약 산업의 품질 관리 및 경쟁력 향상과 직접 관련되어 있어 정책·규제 및 리스크 측면에서 중요한 뉴스임.",
        "tags": [
            {
                "name": "BPOM (식약청)"
            },
            {
                "name": "제약"
            },
            {
                "name": "의약품 GMP"
            }
        ]
    }
]