[
    {
        "id": 2000,
        "title": "Kementerian Kesehatan Serahkan Sertifikat Eliminasi Kusta, Filariasis, dan Bebas Frambusia 2025",
        "korTitle": "보건부, 2025년 한센병·필라리아·프람부시아 근절 인증서 전달",
        "engTitle": "Health Ministry Awards Elimination Certificates for Leprosy, Lymphatic Filariasis, and Yaws 2025",
        "link": "https://kemkes.go.id/id/kementerian-kesehatan-serahkan-sertifikat-eliminasi-kusta-filariasis-dan-bebas-frambusia-2025",
        "content": "Jakarta, 20 Agustus 2025\nKementerian Kesehatan RI menyerahkan sertifikat eliminasi penyakit tropis terabaikan (Neglected Tropical Diseases/NTDs) kepada sejumlah kabupaten/kota yang berhasil memenuhi kriteria eliminasi. Penghargaan ini mencakup eliminasi kusta, eliminasi filariasis, dan bebas frambusia.\nWakil Menteri Kesehatan RI, Prof. Dante Saksono Harbuwono, menegaskan bahwa capaian ini merupakan hasil nyata dari kerja keras dan gotong royong seluruh elemen bangsa.\n“Penyerahan sertifikat ini bukan sekadar simbolis, melainkan bukti bahwa kerja lintas sektor dan dukungan masyarakat mampu membawa perubahan besar bagi kehidupan masyarakat,” ujar Prof. Dante dalam sambutannya di Jakarta.\nWamenkes menambahkan, eliminasi penyakit tidak hanya berarti terbebas dari beban kesehatan, tetapi juga mencerminkan meningkatnya kualitas hidup masyarakat, penguatan sistem kesehatan daerah, serta langkah nyata menuju derajat kesehatan setinggi-tingginya bagi seluruh rakyat Indonesia.\n“Keberhasilan ini harus menjadi motivasi untuk menjaga keberlanjutan program, memperkuat deteksi dini, dan memastikan layanan kesehatan yang merata serta inklusif bagi seluruh masyarakat,” jelasnya.\nIa menekankan, kesehatan adalah tanggung jawab bersama. Keberhasilan kabupaten/kota penerima sertifikat eliminasi diharapkan dapat menginspirasi daerah lain untuk mencapai target serupa.\n“Saya mengajak seluruh pemangku kepentingan bergandengan tangan memperkuat sinergi pusat dan daerah, serta menjadikan pencegahan dan pengendalian penyakit sebagai prioritas pembangunan kesehatan,” tegasnya.\nSekretaris Direktorat Jenderal Penanggulangan Penyakit Kemenkes, dr. Andi Saguni, menambahkan bahwa meski terjadi kemajuan signifikan, penyakit tropis terabaikan masih menjadi tantangan, khususnya di wilayah dengan keterbatasan akses layanan.\n“Pencapaian ini tidak lepas dari komitmen pemerintah daerah, dukungan lintas organisasi, mitra pembangunan, dan partisipasi aktif masyarakat. Kami menyampaikan apresiasi setinggi-tingginya kepada seluruh pihak yang telah berkontribusi,” ujarnya.\nPada kesempatan ini, sertifikat eliminasi diserahkan kepada 5 bupati/wali kota penerima sertifikat eliminasi kusta, 7 bupati/wali kota penerima sertifikat eliminasi filariasis, dan 89 kabupaten/kota penerima sertifikat bebas frambusia.\ndr. Andi menegaskan bahwa capaian eliminasi bukanlah akhir perjuangan, melainkan awal dari komitmen berkelanjutan.\n“Meskipun telah menerima sertifikat eliminasi, daerah harus mempertahankan status ini dengan memperkuat surveilans, meningkatkan kapasitas tenaga kesehatan, dan melibatkan masyarakat secara aktif,” tambahnya.\nKementerian Kesehatan berharap capaian ini menjadi momentum untuk memperkuat kolaborasi lintas sektor, guna mewujudkan target Indonesia bebas penyakit tropis terabaikan pada tahun 2030.\n---\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI.Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (DJ/SK)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-20",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부는 여러 지방 정부가 열대성 질병을 제거하는 기준을 충족하여 **연대성 질병 제거 인증서**를 수여했습니다. 이 성과는 **국가의 협력과 지역 사회의 지원**으로 가능했으며, 보건부는 이를 통해 **2030년까지 열대성 질병 없는 인도네시아**를 목표로 삼고 있습니다. **dr. Andi Saguni**는 질병 제거가 끝이 아니라 지속적인 노력의 시작임을 강조하며, 감시 강화와 의료 인력의 역량 증진을 촉구했습니다.",
        "engSummary": "The **Indonesian Ministry of Health** awarded certificates of elimination for **neglected tropical diseases** to several districts that met the elimination criteria. This achievement reflects the **collaborative efforts of the nation and the support of local communities**. **Dr. Andi Saguni** emphasized that the elimination is not the end but the beginning of a sustained commitment, urging ongoing surveillance and capacity building in healthcare. The Ministry aims to achieve a **neglected tropical disease-free Indonesia by 2030**.",
        "translated": "2025년 8월 20일\n인도네시아 보건부는 열대 유행병(NTDs) 제거 인증서를 받은 일부 군/시에게 제거 기준을 충족한 인증서를 수여했습니다. 이 포상은 레프로제 제거, 필라리아 제거, 그리고 무좀 없음을 포함합니다.\n인도네시아 보건부 부상 교수 다테 사크소노 하르부오노는 이 성과가 국민 모든 요소들의 노력과 협동의 결과라고 강조했습니다.\n\"이 인증서 수여는 상징적인 것뿐만 아니라 다부문의 노력과 사회 지원이 인도네시아 국민들의 삶에 큰 변화를 가져다 줄 수 있다는 증거입니다,\" 다테 교수는 자카르타에서의 연설에서 말했습니다.\n부상 보건부 장관은 질병 제거가 건강 부담에서 해방되는 것뿐만 아니라 국민의 삶의 질 향상, 지역 보건 시스템 강화, 그리고 인도네시아 국민 모두에게 최고 수준의 건강을 향한 실질적인 단계를 반영한다고 덧붙였습니다.\n\"이 성공은 프로그램의 지속성을 유지하고 조기 감지를 강화하며 국민 전체에게 공평하고 포용적인 건강 서비스를 보장하기 위한 동기가 되어야 합니다,\" 그는 강조했습니다.\n그는 건강은 모두의 책임이라고 강조했습니다. 인증서를 받은 군/시의 성공은 다른 지역이 유사한 목표를 달성하도록 영감을 줄 것으로 기대됩니다.\n\"저는 모든 이해관계자들이 중앙과 지방의 시너지를 강화하고 질병 예방과 통제를 보건 발전의 우선 순위로 삼도록 초대합니다,\" 그는 강조했습니다.\n인도네시아 보건부 질병 대응 총괄국 비서는 질병 제거가 상당한 진전을 이루었지만, 특히 서비스 접근성이 제한된 지역에서 여전히 도전이 되고 있다고 덧붙였습니다.\n\"이 성과는 지방 정부의 헌신, 다부문 지원, 개발 파트너, 그리고 국민의 적극적인 참여 없이 이루어질 수 없었습니다. 우리는 기여한 모든 분들에게 깊은 감사를 표합니다,\" 그는 말했습니다.\n이 자리에서, 레프로제 제거 인증서가 레프로제 제거 인증서를 받은 5개의 군/시, 필라리아 제거 인증서를 받은 7개의 군/시, 그리고 무좀 없음 인증서를 받은 89개의 군/시에게 수여되었습니다.\n비서는 제거 성과가 투쟁의 끝이 아니라 지속적인 헌신의 시작이라고 강조했습니다.\n\"인증서를 받았더라도, 지역은 감시를 강화하고 의료진 역량을 향상시키며 국민을 적극적으로 참여시킴으로써 이 지위를 유지해야 합니다,\" 그는 덧붙였습니다.\n보건부는 이 성과가 2030년에 인도네시아가 열대 유행병으로부터 자유로워지는 목표를 실현하기 위한 다부문 협력을 강화하는 계기가 되기를 희망합니다.",
        "importance": 20,
        "importanceRationale": "인도네시아 보건부의 열대성 질병 근절 인증서 수여 소식으로 국가 보건 정책의 방향성을 알 수 있으나, 다우웅의 직접적인 전략이나 시장 진입, 규제 변화와의 연관성은 명확하지 않음.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2001,
        "title": "Biosecurity Jadi Pertahanan Baru, Menkes: Ancaman Kesehatan Lebih Berbahaya dari Perang Militer",
        "korTitle": "바이오안보, 새로운 방어수단으로 부각… 보건장관 \"건강 위협, 군사 전쟁보다 위험\"",
        "engTitle": "Biosecurity Emerges as New Defense, Health Minister: Health Threats More Dangerous Than Military War",
        "link": "https://kemkes.go.id/id/biosecurity-jadi-pertahanan-baru-menkes-ancaman-kesehatan-lebih-berbahaya-dari-perang-militer",
        "content": "Kabupaten Bekasi, 20 Agustus 2025\nMenteri Kesehatan (Menkes) Budi Gunadi Sadikin menegaskan bahwa isu kesehatan kini harus dipandang sebagai bagian dari sistem pertahanan nasional. Ancaman biosecurity dari pandemi, penyakit tidak menular, hingga bencana alam dinilai jauh lebih berbahaya dibandingkan perang bersenjata.\n“Masalah kesehatan itu merupakan ancaman yang sangat besar bagi keamanan bangsa,” kata Menkes saat mendampingi Menteri Pertahanan Sjafrie Sjamsoeddin dalam kunjungan ke Marshall Area Yonif TP 843 Patriot Yudha Vikasa, Cibitung, Kabupaten Bekasi, Rabu (20/8).\nMenkes mengingatkan, pandemi COVID-19 menjadi pelajaran penting bahwa kesehatan tidak bisa ditangani hanya oleh Kementerian Kesehatan. Dalam kurun waktu 18 bulan, vaksinasi nasional untuk 270 juta rakyat hanya dapat berhasil karena dukungan lintas sektor, termasuk TNI.\n“Januari (2021) mulai vaksinasi COVID-19, tiga bulan tidak naik-naik angkanya (cakupan vaksinasi). Akhirnya saya minta ke Presiden bahwa sosialisasi tidak bisa dilakukan sendiri, tapi butuh lintas sektor,” ujarnya.\nBudi kemudian menyinggung sejarah untuk menggambarkan skala ancaman kesehatan. Jumlah tentara yang gugur karena peluru lebih sedikit dibandingkan yang meninggal akibat penyakit.\n“Perang Dunia II menewaskan puluhan juta manusia. Ada nggak yang lebih besar dari itu? Ada, yaitu perang dengan patogen,” jelasnya.\nMenurutnya, paradigma perang modern kini tidak hanya sebatas fisik atau militer, tetapi juga perang ekonomi, informasi, kesehatan, dan biosecurity. Karena itu, kolaborasi dengan TNI dinilai penting untuk membangun pertahanan kesehatan nasional.\n“Kalau boleh saya dilibatkan untuk membangun pertahanan kesehatan ini. Programnya bagaimana membangun konsep ketahanan dari sisi biosecurity, baik militeristik maupun non-militeristik,” kata Menkes.\nIndonesia termasuk negara rawan bencana alam seperti banjir, gempa, dan longsor. Dalam kondisi darurat, TNI adalah institusi yang paling cepat merespons. Saat ini, Kementerian Kesehatan bersama TNI telah membentuk Emergency Medical Team (EMT) untuk menghadapi bencana maupun ancaman non-militer seperti pandemi.\nSelain EMT, Menkes juga menilai perlunya pasukan cadangan kesehatan yang siap diterjunkan menghadapi situasi darurat kesehatan, sebagaimana saat pandemi COVID-19.\nIa menegaskan, membangun ketahanan kesehatan membutuhkan kerja sama erat lintas pusat dan daerah. Ada tiga fungsi utama yang harus dijalankan: keamanan terhadap pandemi, keamanan terhadap bencana alam, dan keamanan teritorial untuk melindungi soft power bangsa.\n“Mari kita bersama-sama menjaga keamanan dan kesehatan rakyat Indonesia dari ancaman musuh yang tidak terlihat seperti COVID-19,” tutup Menkes.\n---\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI. Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (D2/SK)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-20",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부 장관 Budi Gunadi Sadikin은 보건 문제를 국가 안보 시스템의 일부로 간주해야 한다고 강조했습니다. 그는 **COVID-19 팬데믹**이 보건 문제가 단독으로 처리될 수 없음을 보여주는 중요한 교훈이라고 언급했습니다. 또한, **TNI(인도네시아 국군)**와의 협력을 통해 국가 보건 방위를 구축하는 것이 중요하다고 밝혔습니다. **Emergency Medical Team (EMT)**은 자연 재해 및 비군사적 위협에 대응하기 위해 이미 형성되었습니다.",
        "engSummary": "Indonesian Health Minister **Budi Gunadi Sadikin** emphasized that health issues should be considered part of the national defense system. He highlighted the **COVID-19 pandemic** as a critical lesson that health cannot be managed by the Ministry of Health alone. Collaboration with the **Indonesian National Armed Forces (TNI)** is deemed essential for building national health defense. An **Emergency Medical Team (EMT)** has been established to respond to natural disasters and non-military threats.",
        "translated": "베카시 카부파텐, 2025년 8월 20일\n보건장관 부디 구나디 사디킨은 현재 보건 문제를 국가 방위 시스템의 일부로 간주해야 한다고 강조했습니다. 전염병, 비전염성 질병, 자연 재해로 인한 생물안보 위협은 무장 전쟁보다 훨씬 더 위험하다고 평가됩니다.\n\"보건 문제는 국가 안보에 대한 매우 큰 위협입니다,\"라고 보건장관은 수요일(8월 20일) 베카시 카부파텐 시뷰툥 마샬 지역 Yonif TP 843 Patriot Yudha Vikasa를 방문한 국방장관 Sjafrie Sjamsoeddin을 동행하며 말했습니다.\n보건장관은 COVID-19 팬데믹이 보건 문제를 보건부만으로 처리할 수 없다는 중요한 교훈이라고 강조했습니다. 18개월 동안 2억 7천만 국민을 위한 국가 예방접종은 군을 포함한 다양한 부문의 지원 덕분에 성공할 수 있었습니다.\n\"2021년 1월에 COVID-19 예방접종을 시작했는데, 3개월 동안 접종률이 상승하지 않았습니다. 결국 저는 대통령에게 혼자서는 홍보를 할 수 없고 다양한 부문의 지원이 필요하다고 요청했습니다,\"라고 말했습니다.\n부디는 건강 위협의 규모를 설명하기 위해 역사를 언급했습니다. 총알로 사망한 군인 수는 질병으로 인한 사망자 수보다 적습니다.\n\"제2차 세계 대전에서 수십만 명이 사망했습니다. 그보다 더 큰 것이 있나요? 있습니다, 그것이 병원균과의 전쟁입니다,\"라고 설명했습니다.\n그는 현대 전쟁 패러다임이 물리적이나 군사적으로만 제한되지 않고 경제, 정보, 보건, 생물안보 전쟁으로 확장되었다고 말했습니다. 그래서 국가 보건 방어를 구축하기 위해 군과의 협력이 중요하다고 평가했습니다.\n\"보건 방어를 구축하는 데 참여할 수 있도록 허락해 주세요. 군사적 및 비군사적 측면에서 생물안보 개념을 구축하는 방법에 대한 프로그램입니다,\"라고 보건장관은 말했습니다.\n인도네시아는 홍수, 지진, 산사태와 같은 자연 재해에 취약한 국가에 속합니다. 비상 상황에서 군은 가장 빠르게 대응하는 기관입니다. 현재 보건부와 군은 비상 의료팀(EMT)을 구성하여 재해나 팬데믹과 같은 비군사적 위협에 대응하고 있습니다.\nEMT 외에도 보건장관은 COVID-19 팬데믹과 같은 비상 보건 상황에 대비할 수 있는 보건 예비 부대의 필요성을 평가했습니다.\n그는 보건 방어를 구축하기 위해 중앙과 지방 간의 긴밀한 협력이 필요하다고 강조했습니다. 수행해야 할 세 가지 주요 기능이 있습니다: 팬데믹에 대한 안전, 자연 재해에 대한 안전, 국가의 소프트 파워를 보호하기 위한 영토 안전.\n\"우리는 COVID-19과 같은 보이지 않는 적으로부터 인도네시아 국민의 안전과 보건을 함께 지켜 나가요,\"라며 보건장관은 마무리했습니다.",
        "importance": 45,
        "importanceRationale": "인도네시아 보건장관이 바이오안보를 국가 안보로 강조하며, TNI와 협력해 보건 위협에 대응하려는 정책 방향을 나타냄. 이는 보건 정책 변화와 위험 관리 측면에서 중요하나, 다우웅제약의 직접적 실행이나 제품 관련 내용은 포함되어 있지 않음.",
        "tags": [
            {
                "name": "보건부"
            },
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2002,
        "title": "Evaluasi Penyelenggaraan Kesehatan Haji 2025: Momentum Perbaikan Kebijakan  2026",
        "korTitle": "2025년 하계 건강 관리 평가: 2026년 정책 개선의 전환점",
        "engTitle": "Evaluation of 2025 Hajj Health Services: Momentum for 2026 Policy Improvement",
        "link": "https://kemkes.go.id/id/evaluasi-penyelenggaraan-kesehatan-haji-2025-momentum-perbaikan-kebijakan--2026",
        "content": "Bekasi, 13 Agustus 2025\nPenyelenggaraan ibadah haji 1446 H/2025 M telah berjalan dengan lancar dan aman. Namun, di sisi lain persoalan kesehatan haji Indonesia menjadi tantangan tersendiri, baik di dalam negeri maupun Arab Saudi.\n\"Alhamdulillah, ibadah haji di tahun ini berjalan dengan lancar dan aman. Semoga jemaah menjadi mabrur dan menjaga kemabrurannya hingga akhir hayatnya,\" ujar Kepala Pusat Kesehatan Haji Kementerian Kesehatan, Liliek Marhaendro Susilo dalam sambutannya di dalam Pertemuan Evaluasi Nasional Penyelenggaraan Kesehatan Haji Tahun 1446H/2025M di Bekasi, Jawa Barat (13/8).\nIa membeberkan bahwa pada musim haji 1446 H/2025 M, Indonesia memberangkatkan sebanyak 203.149 jemaah haji reguler. Dari jumlah tersebut, sekitar 80,43% atau lebih dari 153 ribu jemaah memiliki penyakit penyerta (komorbid). \nPenyakit komorbid yang paling banyak ditemukan meliputi hipertensi, diabetes melitus, penyakit jantung, dan penyakit paru. \nBerdasarkan data Sistem Komputerisasi Haji Terpadu Kesehatan (Siskohatkes), pada ibadah haji tahun ini tercatat sebanyak 258.159 kunjungan layanan rawat jalan di tingkat kloter dan hotel. Kasus terbanyak adalah ISPA, hipertensi, dan myalgia. \nSedangkan, untuk rawat inap di Rumah Sakit Arab Saudi, tercatat 1.712 pasien dengan diagnosis pneumonia, komplikasi diabetes, dan Penyakit Paru Obstruksi Kronis (PPOK) sebagai tiga besar penyebab perawatan.\n\"Tim medis juga telah bekerja keras untuk menekan angka kematian, terutama pada kelompok lansia dan jemaah dengan penyakit kronis,\" pungkas Liliek. \nOleh karena itu, kondisi ini menuntut kesiapan pelayanan kesehatan yang lebih komprehensif dan berlapis, baik di tanah air maupun selama penyelenggaraan ibadah haji di Arab Saudi.\nPada kesempatan yang sama, Deputi Bidang Koordinasi Pelayanan Haji Dalam Negeri, Badan Penyelenggara Haji (BPH), Puji Raharjo mengajukan sejumlah usulan terkait istitaah kepada Kementerian Haji dan Umroh Arab Saudi saat datang ke Indonesia.\nPertama, dilakukan pemeriksaan istitaah lebih awal, sinkron dengan closing date pelunasan BPIH. Kedua, pentingnya penegakan kategori 'tidak layak berangkat' bagi kasus medis berat sesuai KMK. \nKetiga, mempertahankan tidak ada pembatasan usia, tetapi memperketat standar medis. Keempat, meningkatkan integrasi data kesehatan di Siskohatkes dan Nusuk. Kelima, edukasi masif kepada calon jemaah terkait syarat istita‘ah dan opsi badal haji.\nLebih lanjut, Ia mengungkapkan pihak Arab Saudi menjawab usulan Indonesia tersebut bahwa Arab Saudi lebih menekankan pembatasan medis ketat. Sedangkan untuk menegakan istitaah, mereka menyetujui, namun harus mengacu kepada daftar persyaratan negaranya.\n\"Dengan dilakukannya pertemuan evaluasi penyelenggaraan kesehatan haji ini merupakan momentum untuk perbaikan kebijakan di tahun depan dan diharapkan dapat merumuskan rekomendasi yang aplikatif dan solutif untuk meningkatkan kualitas pelayanan kesehatan haji di tahun-tahun mendatang,\" ucap Puji.\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI. Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (DH/D2)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-14",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아는 203,149명의 정규 하지 순례자를 보냈으며, 이 중 약 80.43%가 **코모르비드 질환**을 가지고 있습니다. 가장 흔한 질병은 **고혈압**, **당뇨병**, 심장 질환 및 폐 질환입니다. **Siskohatkes** 데이터에 따르면, 올해 하지 기간 동안 258,159건의 외래 환자 방문이 있었고, 주요 질병은 ISPA, 고혈압 및 근육통이었습니다. 이에 따라 인도네시아는 보다 포괄적이고 계층적인 의료 서비스 준비를 요구하고 있습니다.",
        "engSummary": "Indonesia dispatched 203,149 regular Hajj pilgrims this year, with approximately 80.43% suffering from **comorbid diseases** such as **hypertension**, diabetes, heart, and lung diseases. According to the **Siskohatkes** system, there were 258,159 outpatient visits during the Hajj, primarily for upper respiratory tract infections, hypertension, and myalgia. The conditions demand a more comprehensive and layered healthcare readiness both domestically and during the Hajj in Saudi Arabia. This highlights the need for improved healthcare policies and services for future Hajj seasons.",
        "translated": "베카시, 2025년 8월 13일\n1446 H/2025 M 하지 의식이 원활하고 안전하게 진행되었습니다. 그러나 인도네시아 하지 성지 건강 문제는 국내와 사우디 아라비아에서 고유의 도전이 되었습니다.\n\"올해의 하지 의식은 원활하고 안전하게 진행되었습니다. 성지로부터의 귀환 후에도 성지로부터의 축복을 유지하고 삶을 마감할 때까지 지켜주길 바랍니다,\" 인도네시아 보건부 하지 보건 센터장인 리리크 마르헨드로 수실로가 자발적으로 말했습니다. 1446H/2025M 하지 건강 관리 실시 평가 회의에서 자발적으로 말했습니다. (8월 13일, 자와 바랏, 베카시)\n그는 1446 H/2025 M 하지 시즌에 인도네시아가 총 203,149명의 정규 하지 순례자를 보냈다고 밝혔습니다. 이 중 약 80.43%인 153,000명 이상의 순례자가 동반 질환(공병)을 가지고 있다고 합니다.\n가장 흔히 발견되는 공병 질환은 고혈압, 당뇨병, 심장병 및 폐 질환입니다.\n통합 하지 건강 컴퓨터 시스템(Siskohatkes) 데이터에 따르면, 올해의 하지 의식에서 총 258,159건의 클로터 및 호텔에서의 외래 진료가 기록되었습니다. 가장 흔한 증상은 호흡기 감염, 고혈압 및 근육통입니다.\n한편, 사우디 아라비아 병원에서의 입원 환자는 폐렴, 당뇨병 합병증 및 만성 폐쇄성 폐질환(PPOK) 진단을 받은 1,712명이 기록되었습니다.\n\"의료진은 특히 노인 및 만성 질환을 가진 순례자들의 사망률을 낮추기 위해 노력했습니다,\" 리리크가 말했습니다.\n따라서 이러한 상황은 국내 및 사우디 아라비아에서 하지 의식 중에 더 포괄적이고 다층적인 건강 서비스를 제공할 준비가 필요합니다.\n동시에, 국내 하지 서비스 조정 부문 부서장인 바단 페네르조는 사우디 아라비아 하지 및 우무라 부처에 대한 몇 가지 건의사항을 제기했습니다.\n첫째, 이스티타아 검사를 BPIH 결제 마감일과 동기화하여 조기에 실시합니다. 둘째, 의료 케이스에 대한 '출발 불가능' 범주를 강조하는 것이 중요합니다. \n셋째, 연령 제한을 없애고 의료 기준을 강화합니다. 넷째, Siskohatkes 및 Nusuk에서 건강 데이터 통합을 강화합니다. 다섯째, 이스티타아 요건 및 하지 대리 옵션에 관한 후보 순례자 대상 대규모 교육을 강화합니다.\n더불어, 사우디 아라비아 측은 이러한 인도네시아의 건의에 대해 의료 제한을 강조한다고 답변했습니다. 이스티타아를 시행하는 데는 동의했지만 국가 요건 목록을 준수해야 합니다.\n\"이 하지 건강 서비스 실시 평가 회의는 내년 정책 개선을 위한 기회이며, 향후 몇 년 동안 하지 건강 서비스 품질을 향상시키기 위한 적용 가능하고 문제 해결적인 권고안을 도출하기를 희망합니다,\" 푸지가 말했습니다.\n이 기사는 인도네시아 보건부 공공 커뮤니케이션 및 정보국에 의해 발표되었습니다. 자세한 정보는 1500-567 핫라인, 081281562620 문자 또는 kontak@kemkes.go.id 이메일을 통해 보건부 헬로에 문의하십시오. (DH/D2)\n공공 커뮤니케이션 및 정보국장\n아지 무하와르만, ST, MKM",
        "importance": 30,
        "importanceRationale": "인도네시아 건강 관리 현황 및 주요 질병 통계를 제공하여 2026년 정책 개선의 필요성을 시사하지만, 구체적인 정책 변화, 다국적 제약사 영향, 대웅제약 관련 실행 전략 등과 직접 연관된 내용은 부족함.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            },
            {
                "name": "질병"
            }
        ]
    },
    {
        "id": 2003,
        "title": "Kementerian Kesehatan RI kini hadir di SnackVideo!",
        "korTitle": "인도네시아 보건부, SnackVideo에 등장!",
        "engTitle": "Indonesian Health Ministry Joins SnackVideo",
        "link": "https://kemkes.go.id/id/kementerian-kesehatan-ri-kini-hadir-di-snackvideo",
        "content": "Kementerian Kesehatan RI (Kemenkes) telah memperluas jangkauan informasinya dengan hadir di platform media sosial SnackVideo. Ini adalah langkah strategis untuk lebih mendekatkan diri kepada masyarakat, terutama generasi muda, yang aktif menggunakan platform video pendek.\nMelalui akun resminya, @KemenkesRI, Kemenkes akan menyajikan beragam informasi kesehatan yang mudah dicerna dan menarik. Dengan format video pendek yang menjadi ciri khas SnackVideo, pesan-pesan kesehatan penting diharapkan dapat tersebar lebih luas dan efektif.\nSelain SnackVideo, Kemenkes juga aktif di berbagai media sosial lain, seperti Facebook, TikTok, Twitter, dan Instagram, dengan nama akun KemenkesRI. Masyarakat dapat dengan mudah menemukan dan mengikuti akun-akun resmi ini untuk mendapatkan informasi kesehatan yang akurat dan anti-hoaks.\nInisiatif ini bertujuan untuk melawan misinformasi dan hoaks seputar kesehatan yang seringkali beredar di media sosial. Dengan mengikuti akun-akun resmi Kemenkes, masyarakat dapat memperoleh informasi yang valid langsung dari sumbernya, sehingga dapat mengambil keputusan yang tepat untuk kesehatan diri dan keluarga.\nSelain itu, Kemenkes juga menyebarkan informasi melalui Siaran Radio Kesehatan, menunjukkan komitmennya untuk menjangkau masyarakat melalui berbagai saluran komunikasi.\n  SnackVideo Kemenkes RI",
        "date": "2025-08-09",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "**Kementerian Kesehatan RI (Kemenkes)**가 SnackVideo 플랫폼에 공식 계정 @KemenkesRI를 개설하여 건강 정보를 제공함으로써, 특히 젊은 세대에게 더 가까이 다가가고자 합니다. 이 계정을 통해 **건강 관련 중요 정보**가 짧은 비디오 형식으로 제공되어, 정보의 효과적인 전파가 기대됩니다. 또한, Kemenkes는 Facebook, TikTok, Twitter, Instagram 등 다양한 소셜 미디어에서도 활동하며, **정확하고 검증된 건강 정보**를 제공하고 있습니다.",
        "engSummary": "**Kementerian Kesehatan RI (Kemenkes)** has launched an official account on **SnackVideo** to provide accessible health information, targeting especially the younger generation. Through its @KemenkesRI account, the ministry aims to spread important health messages using the platform's short video format. In addition to SnackVideo, Kemenkes is active on other social media platforms such as Facebook, TikTok, Twitter, and Instagram, ensuring the dissemination of accurate and hoax-free health information. This initiative is part of their strategy to combat health misinformation prevalent on social media.",
        "translated": "인도네시아 보건부(Kementerian Kesehatan RI, Kemenkes)는 소셜 미디어 플랫폼 SnackVideo에 참여함으로써 정보 확산 범위를 확대했습니다. 이는 특히 짧은 비디오 플랫폼을 적극 활용하는 젊은 세대를 더 가깝게 다가가기 위한 전략적인 조치입니다.\n@KemenkesRI라는 공식 계정을 통해 Kemenkes는 소화하기 쉽고 흥미로운 다양한 건강 정보를 제공할 것입니다. SnackVideo의 특징인 짧은 비디오 형식을 통해 중요한 건강 메시지가 보다 널리 효과적으로 전파될 것으로 기대됩니다.\nSnackVideo 외에도 Kemenkes는 Facebook, TikTok, Twitter, Instagram 등 다양한 소셜 미디어에서 KemenkesRI라는 계정명으로 활발하게 활동하고 있습니다. 국민들은 이러한 공식 계정을 쉽게 찾아 팔로우하여 정확하고 허위 정보 없는 건강 정보를 얻을 수 있습니다.\n이러한 노력은 소셜 미디어에서 흔히 유포되는 건강 관련 오보와 허위 정보에 대항하기 위한 것입니다. Kemenkes의 공식 계정을 팔로우함으로써 국민들은 직접적으로 유효한 정보를 받아 자신과 가족의 건강에 대한 올바른 결정을 내릴 수 있습니다.\n또한, Kemenkes는 건강 라디오 방송을 통해 정보를 전파하며 다양한 의사 소통 채널을 통해 국민에게 접근하고자 하는 의지를 보여주고 있습니다.\n  SnackVideo Kemenkes RI",
        "importance": 20,
        "importanceRationale": "인도네시아 보건부가 디지털 플랫폼을 활용해 건강 정보를 젊은 층에 전달하는 브랜드/마케팅 활동으로, Daewoong의 직접적 실행이나 시장 진입 정보는 없으나 향후 마케팅 채널 확장에 일정 부분 참고 가능함.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2004,
        "title": "Tenaga Cadangan Kesehatan Indonesia Siap Hadapi Krisis Kesehatan Berskala Internasional",
        "korTitle": "인도네시아 보건 예비 인력, 국제 보건 위기 대응 준비 완료",
        "engTitle": "Indonesia's Health Reserves Ready for International Health Crisis",
        "link": "https://kemkes.go.id/id/tenaga-cadangan-kesehatan-indonesia-siap-hadapi-krisis-kesehatan-berskala-internasional",
        "content": "Sentul, 7 Agustus 2025 \nDalam upaya memperkuat sistem ketahanan kesehatan nasional sekaligus memenuhi standar klasifikasi dan sertifikasi dari Organisasi Kesehatan Dunia (WHO), Pusat Krisis Kesehatan Kementerian Kesehatan menggelar kegiatan “Pemberdayaan dan Peningkatan Kapasitas Tenaga Cadangan Kesehatan - Emergency Medical Team (TCK-EMT) Tipe 2 Indonesia”.\nKegiatan berlangsung pada 4–8 Agustus 2025 di Sentul, Kabupaten Bogor, Jawa Barat, dengan melibatkan 95 peserta dari berbagai institusi, termasuk rumah sakit vertikal Kementerian Kesehatan, unit lintas program, POLRI, organisasi profesi, LSM, dan NGO.\nKegiatan ini merupakan bagian dari implementasi transformasi sistem kesehatan pilar ketiga: Ketahanan Kesehatan, yang menekankan pentingnya kesiapsiagaan menghadapi bencana dan krisis kesehatan, baik di dalam maupun luar negeri.\n“Indonesia termasuk negara dengan risiko bencana tinggi. Oleh karena itu, kita membutuhkan tenaga kesehatan yang terlatih dan siap dimobilisasi kapan saja,” ujar Kepala Pusat Krisis Kesehatan, Agus Jamaludin, dalam sambutannya.\nKetua Pelaksana kegiatan, Eko Medistianto, menjelaskan bahwa peserta kegiatan merupakan tenaga cadangan kesehatan yang telah didaftarkan dan ditunjuk secara resmi oleh pimpinan instansinya. Pelatihan ini difokuskan pada peningkatan pengetahuan dan keterampilan terkait manajemen operasional EMT di lokasi bencana, termasuk kesiapan logistik, alur koordinasi, serta pelayanan medis dalam situasi darurat.\n“Kegiatan ini juga menjadi bagian dari proses menuju sertifikasi WHO dan global classification bagi TCK-EMT Tipe 2 Indonesia,” ungkap Eko.\nMateri disampaikan oleh para fasilitator profesional yang telah mengikuti pelatihan EMT Induction dari WHO dan kini tergabung dalam program MULTHEOR (Multi-Country Training Hub for Health Emergencies Operational Readiness). Para fasilitator berasal dari berbagai institusi strategis seperti Universitas Pertahanan RI, Universitas Indonesia, Pusat Kesehatan TNI, RS Haji UIN Jakarta, MDMC, PERDAMSI, hingga WHO.\nPelatihan dilakukan secara interaktif melalui sesi paparan, diskusi kelompok, permainan edukatif, simulasi, dan praktik pendirian rumah sakit lapangan. Materi yang diberikan meliputi:\n1. Konsep manajemen penanggulangan krisis kesehatan sesuai pedoman nasional,\n2. Konsep dan standar operasional EMT Tipe 2 berdasarkan Blue Book WHO 2021,\n3. Alur deployment EMT dari pra hingga demobilisasi,\n4. Pengelolaan logistik EMT Tipe 2, serta\n5. Penyiapan sarana dan prasarana pendukung operasi lapangan.\nSalah satu peserta, Franky Moudy Rumondor, menyatakan pelatihan ini sangat bermanfaat untuk memahami dinamika layanan kesehatan di tengah keterbatasan.\n“Di lokasi bencana, tenaga kesehatan harus tetap mampu memberikan pelayanan optimal, meski menghadapi tantangan logistik, komunikasi, bahkan kebutuhan dasar seperti makanan dan tempat tinggal,” ujarnya.\nMelalui kegiatan ini, diharapkan seluruh anggota TCK-EMT Tipe 2 Indonesia memiliki pemahaman dan kompetensi yang seragam sesuai standar internasional. Hal ini juga menjadi wujud nyata komitmen Indonesia dalam membangun ketahanan kesehatan yang tangguh dan siap mendukung penanganan krisis di dalam maupun luar negeri.\n---\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI.Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (RR/SK.)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-08",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부의 위기 관리 센터는 WHO의 글로벌 분류 및 인증 기준을 충족하고 국가 보건 시스템의 변화를 지원하기 위해 '인도네시아 비상 의료팀(TCK-EMT) 유형 2'의 역량 강화를 위한 훈련을 실시하였습니다. 이 훈련은 재난 및 보건 위기에 대비한 준비성을 강조하는 보건 체계의 세 번째 기둥을 구현하는 것으로, 참가자들은 재난 현장에서의 의료 서비스 관리에 필요한 지식과 기술을 습득하였습니다. **WHO 인증**을 향한 과정의 일환으로, 다양한 전략적 기관에서 온 전문가들이 교육을 진행하였습니다.",
        "engSummary": "The Health Crisis Center of Indonesia's Ministry of Health conducted a training program to enhance the capabilities of the 'Indonesia Type 2 Emergency Medical Team (TCK-EMT)' in Sentul, aiming to meet **WHO global classification and certification standards**. This initiative is part of the implementation of the third pillar of health system transformation, emphasizing preparedness for health and disaster crises. The training focused on operational management, logistics readiness, and medical service delivery in disaster situations. It also marks a step towards achieving **WHO certification** for the TCK-EMT Type 2 Indonesia.",
        "translated": "2025년 8월 7일\n국가 보건 내성 시스템을 강화하고 동시에 세계 보건 기구(WHO)의 분류 및 인증 기준을 충족하기 위해 보건부 위기 센터가 \"인도네시아 유형 2 비상 의료 팀(TCK-EMT)의 역량 강화 및 증진\" 행사를 개최했습니다.\n이 행사는 2025년 8월 4일부터 8일까지 자와 바랏 주 보고르 군 센툴에서 진행되었으며, 보건부 수직 병원, 프로그램 간 부서, 인도네시아 경찰, 전문 기관, 비정부 기구를 포함한 다양한 기관에서 총 95명의 참가자가 참여했습니다.\n이 행사는 보건 시스템 변혁의 세 번째 기둥인 보건 내성의 실행 중 하나로, 국내외 재난과 보건 위기에 대비하는 준비 중요성을 강조합니다.\n\"인도네시아는 재난 위험이 높은 국가 중 하나입니다. 그러므로 우리는 언제든지 투입될 수 있는 훈련을 받은 의료 인력이 필요합니다.\"라고 보건 위기 센터장 Agus Jamaludin이 환영사에서 말했습니다.\n행사 책임자인 Eko Medistianto는 참가자들이 공식적으로 자신의 기관 지도자에 의해 등록 및 지명된 보건 비상 인력임을 설명했습니다. 이 교육은 재난 현장에서 EMT 운영 관리와 관련된 지식과 기술 향상에 초점을 맞추며, 물류 준비, 조정 흐름, 비상 상황 의료 서비스를 포함합니다.\n\"이 행사는 또한 인도네시아 유형 2 TCK-EMT의 WHO 인증 및 글로벌 분류를 향한 과정의 일환입니다.\"라고 Eko가 말했습니다.\n교육은 WHO의 EMT Induction 교육을 받은 전문가들에 의해 제공되었으며 현재 MULTHEOR(Multi-Country Training Hub for Health Emergencies Operational Readiness) 프로그램에 참여하고 있습니다. 이들 교육자는 인도네시아 국방 대학, 인도네시아 대학, 인도네시아 군 보건 센터, 자카르타 UIN 병원, MDMC, PERDAMSI, WHO 등 다양한 전략적 기관에서 옵니다.\n교육은 발표 세션, 그룹 토론, 교육적 게임, 시뮬레이션 및 현장 병원 설립 실습을 통해 대화식으로 진행되었습니다. 제공된 교육 내용은 다음과 같습니다:\n1. 국가 지침에 따른 보건 위기 관리 개념,\n2. 2021년 WHO 블루 북에 따른 유형 2 EMT의 개념 및 운영 표준,\n3. EMT 배치의 전 단계부터 해제까지의 흐름,\n4. 유형 2 EMT 물류 관리, 그리고\n5. 현장 작업을 지원하는 시설 및 인프라 준비.\n참가자 중 한 명인 Franky Moudy Rumondor는 이 교육이 제한된 상황 속에서의 건강 서비스 역학을 이해하는 데 매우 유익하다고 말했습니다.\n\"재난 현장에서 의료 인력은 물류, 의사 소통, 식량 및 숙소와 같은 기본적인 요구에 직면하더라도 최적의 서비스를 제공할 수 있어야 합니다.\"라고 그는 말했습니다.\n이를 통해 인도네시아 유형 2 TCK-EMT의 모든 구성원이 국제 표준에 따른 일관된 이해와 역량을 갖게 되기를 기대합니다. 이는 국내외의 위기 대응을 지원할 준비가 되어 있는 강력한 보건 내성을 구축하기 위한 인도네시아의 실질적인 약속이기도 합니다.",
        "importance": 20,
        "importanceRationale": "인도네시아 보건 인력의 국제 보건 위기 대응 준비는 보건 정책 및 시스템 강화 측면에서 중요하나, 다웅제약의 인도네시아 전략과 직접적 연관성(규제, 시장진입, 경쟁, 브랜드, 실행 계획 등)이 명확하지 않아 점수를 낮게 부여함.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2005,
        "title": "Masalah Gigi dan Anemia Jadi Temuan Utama Cek Kesehatan Gratis di SMA 1 Baturraden",
        "korTitle": "SMA 1 Baturraden, 무료 건강검진에서 치아 문제와 빈혈 주요 발견",
        "engTitle": "Dental Issues and Anemia Highlighted in Free Health Check at SMA 1 Baturraden",
        "link": "https://kemkes.go.id/id/masalah-gigi-dan-anemia-jadi-temuan-utama-cek-kesehatan-gratis-di-sma-1-baturraden",
        "content": "Baturraden, 7 Agustus 2025\nPemeriksaan kesehatan yang dilakukan dalam rangka kegiatan Cek Kesehatan Gratis (CKG) di SMA Negeri 1 Baturraden mengungkap sejumlah temuan kesehatan yang penting untuk menjadi perhatian, khususnya di kalangan remaja. \nDari hasil skrining yang dilakukan terhadap 360  siswa kelas 10, gangguan pada kesehatan gigi dan mulut menjadi temuan terbanyak. dr. Anisa dari Puskesmas Baturraden 2 menjelaskan bahwa sebagian besar siswa menunjukkan kondisi gigi berlubang, penumpukan karang, hingga sisa makanan yang tertinggal di sela-sela gigi akibat kebiasaan menyikat gigi yang kurang optimal.\n“Kondisi ini umumnya disebabkan oleh kebiasaan menyikat gigi yang kurang tepat. Banyak siswa hanya menyikat gigi saat mandi pagi, padahal menyikat gigi sebaiknya dilakukan setelah makan. Akibatnya, saat tiba di sekolah, kondisi gigi sudah kembali kotor,” jelas dr. Anisa. \nSelain masalah gigi, tim medis juga menemukan tanda-tanda anemia ringan, terutama pada siswi. Temuan ini terdeteksi dari kadar hemoglobin (Hb) yang rendah saat pemeriksaan.\n“Anemia ringan cukup sering muncul. Sedangkan pada siswa laki-laki, kami menemukan tekanan darah tinggi yang bersifat reaktif, kemungkinan karena kurang tidur atau kebiasaan begadang,” lanjutnya.\nSebagai tindak lanjut dari temuan tersebut, pihak Puskesmas juga membagikan Tablet Tambah Darah (TTD) kepada para siswi sebagai langkah pencegahan anemia. TTD ini diharapkan dapat membantu menjaga kadar hemoglobin tetap stabil dan mendukung kesehatan para remaja putri.\nSelain pemberian tablet, tim medis juga memberikan edukasi langsung di lokasi. Materi yang disampaikan mencakup teknik menyikat gigi yang benar, pentingnya sarapan sebelum beraktivitas, serta menjaga pola tidur yang cukup sebagai bagian dari gaya hidup sehat.\n“Hal-hal kecil seperti sarapan teratur dan tidur cukup sebenarnya berdampak besar. Kalau sudah dibiasakan sejak remaja, ini akan jadi investasi kesehatan yang kuat di masa depan,” jelas dr. Anisa.\nKegiatan ini merupakan bagian dari rangkaian Program CKG Sekolah, yang resmi diluncurkan oleh Kementerian Kesehatan RI pada 4 Agustus 2025. Program ini menargetkan lebih dari 53 juta pelajar di seluruh Indonesia, dengan fokus pada edukasi, deteksi dini, dan peningkatan kesadaran akan pentingnya kesehatan di kalangan generasi muda.\n___\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI. Untuk informasi lebih lanjut dapat menghubungi nomor hotline Halo Kemenkes melalui nomor hotline 1500-567, SMS 081281562620dan alamat email kontak@kemkes.go.id. (MF/NI) \nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-08",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부가 주최한 **CKG 학교 프로그램**의 일환으로, SMA Negeri 1 Baturraden에서 실시된 무료 건강 검진에서 학생들 사이에서 치아 문제와 경미한 빈혈 증상이 주요 발견 사항으로 나타났습니다. 이 검진에서는 360명의 학생들이 참여했으며, **치아 건강** 문제가 가장 많이 발견되었습니다. 또한, 여학생들 사이에서 낮은 헤모글로빈 수치를 통해 경미한 빈혈이 감지되었고, 이에 대응하여 **Tablet Tambah Darah (TTD)**를 배포하였습니다. 이 프로그램은 인도네시아 전역의 53백만 학생들에게 건강 교육과 조기 진단을 제공하기 위해 설계되었습니다.",
        "engSummary": "As part of the **CKG School Program** launched by the **Indonesian Ministry of Health**, a free health check at SMA Negeri 1 Baturraden revealed significant dental issues and mild anemia among students. The screening involved 360 tenth graders, identifying poor dental hygiene as the most common health issue. To combat anemia, **Tablet Tambah Darah (TTD)** was distributed to female students showing low hemoglobin levels. This initiative targets over 53 million students across Indonesia, focusing on health education, early detection, and awareness.",
        "translated": "2025년 8월 7일\n바투라덴 제1 공립 고등학교에서 무료 건강검진 행사인 CKG를 실시한 결과, 특히 청소년들 사이에서 주목해야 할 중요한 건강 이슈들이 드러났다.\n10학년 학생 360명을 대상으로 한 스크리닝 결과, 치아와 입안 건강 문제가 가장 많이 발견되었다. 바투라덴 2 보건소의 Anisa 박사는 대부분의 학생들이 충치, 치석 증가, 그리고 치아 사이에 남아 있는 음식물로 인한 상태를 보여주었다. 이는 치아 세정이 최적화되지 않은 습관 때문이라고 설명했다.\n\"이러한 상황은 주로 적절하지 않은 치아 세정 습관으로 인한 것이다. 많은 학생들이 아침에 샤워할 때만 치아를 닦는데, 실제로는 식사 후에 닦는 것이 좋다. 결과적으로 학교에 도착하면 이미 치아 상태가 다시 더러워진다,\"라고 Anisa 박사는 설명했다.\n치아 문제 외에도 의료진은 가벼운 빈혈 징후를 발견했는데, 특히 여학생들에게서 주로 나타났다. 이 발견은 검진 시 혈색소(Hb) 수치가 낮게 나타난 것에서 확인되었다.\n\"가벼운 빈혈은 상당히 자주 발생한다. 반면 남학생들 중에서는 수면 부족이나 야행성 습관으로 인해 반응성 고혈압이 발견되었다,\"라고 덧붙였다.\n이러한 발견을 바탕으로 보건소는 예방 조치로 여학생들에게 혈액 보충제를 제공했다. 이 혈액 보충제는 혈색소 수치를 안정적으로 유지하고 청소년 여성들의 건강을 지원할 것으로 기대된다.\n약제 제공 외에도 의료진은 현장에서 직접 교육을 실시했다. 전달된 내용은 올바른 칫솔질 기술, 활동 전 아침 식사의 중요성, 충분한 수면 유지의 중요성 등 건강한 생활 방식의 일환을 다루었다.\n\"정기적인 아침 식사와 충분한 수면과 같은 작은 일들이 실제로 큰 영향을 미친다. 청소년 시기부터 습관화하면 미래에 강력한 건강 투자가 될 것이다,\"라고 Anisa 박사는 설명했다.\n이 활동은 2025년 8월 4일 인도네시아 보건부가 공식적으로 시작한 CKG 학교 프로그램의 일환으로 진행되었다. 이 프로그램은 인도네시아 전역의 53백만 명 이상의 학생을 대상으로 하며, 청소년들 사이에서 건강의 중요성에 대한 교육, 조기 발견, 의식 제고에 초점을 맞추고 있다.",
        "importance": 12,
        "importanceRationale": "인도네시아 내 대웅제약 관련 직접 실행 내용이나 정책 변화가 없고, 단순 건강검진 및 빈혈 예방 프로그램에 관한 내용임.",
        "tags": [
            {
                "name": "건강"
            },
            {
                "name": "Kementerian Kesehatan (보건부)"
            },
            {
                "name": "약물 부작용"
            }
        ]
    },
    {
        "id": 2006,
        "title": "Dukung Remaja Sehat, SMA 1 Baturraden Laksanakan Cek Kesehatan Gratis",
        "korTitle": "SMA 1 Baturraden, 무료 건강검진 실시로 청소년 건강 지원",
        "engTitle": "SMA 1 Baturraden Offers Free Health Checkups for Teens",
        "link": "https://kemkes.go.id/id/dukung-remaja-sehat-sma-1-baturraden-laksanakan-cek-kesehatan-gratis",
        "content": "Banyumas, 7 Agustus 2025 \nSuasana berbeda tampak di halaman SMA Negeri 1 Baturraden, Banyumas. Ratusan siswa antusias mengikuti kegiatan Cek Kesehatan Gratis (CKG) yang digelar oleh Kementerian Kesehatan RI dan Dinas Kesehatan Kabupaten Banyumas, bekerja sama dengan platform digital SnackVideo.\nDengan total lebih dari 1.000 siswa di jenjang kelas 10 hingga 12, pelaksanaan CKG di SMA Negeri 1 Baturraden dilakukan secara bertahap. Pada hari pertama, program ini menyasar sekitar 360 siswa kelas 10, sementara kelas 11 dan 12 dijadwalkan mengikuti kegiatan serupa dalam beberapa hari ke depan.\nPemeriksaan kesehatan meliputi pengukuran tinggi dan berat badan, tekanan darah, kesehatan gigi, mata, telinga, hingga kadar hemoglobin (Hb). Kegiatan ini bertujuan untuk mendeteksi dini potensi gangguan kesehatan yang kerap dialami remaja sekaligus menumbuhkan kesadaran hidup sehat sejak usia sekolah.\nYang tak kalah penting, para siswi juga menerima Tablet Tambah Darah (TTD) sebagai upaya pencegahan anemia. Masalah ini kerap terjadi pada remaja putri dan sering kali luput disadari, padahal bisa memengaruhi konsentrasi belajar dan produktivitas.\n“Baru kali ini dicek Hb dan ternyata hasilnya normal. Senang bisa tahu kondisi tubuh sendiri, apalagi dapat tablet tambah darah juga,” ujar Sikeyfa Nareswara, salah satu siswi usai pemeriksaan.\nTak hanya pemeriksaan, kegiatan juga diisi dengan edukasi seputar gizi, anemia, dan kebiasaan hidup sehat lainnya. Tim dari Puskesmas Baturraden hadir langsung untuk menyampaikan informasi secara interaktif agar lebih mudah dipahami dan diterapkan siswa dalam kehidupan sehari-hari.\nPihak sekolah menyambut baik pelaksanaan kegiatan ini karena memberikan manfaat nyata bagi peserta didik.\n“Kami sangat mengapresiasi kegiatan ini. Anak-anak jadi lebih sadar akan pentingnya menjaga kesehatan, dan mereka juga jadi punya pengalaman baru yang bermanfaat,” ujar Nastiti Rahayu, Kepala Sekolah SMA Negeri 1 Baturraden.\nProgram CKG Sekolah merupakan bagian dari kampanye nasional Kementerian Kesehatan RI yang diluncurkan pada 4 Agustus 2025, dan menargetkan sekitar 53,8 juta siswa di seluruh Indonesia.\nKolaborasi dengan berbagai pihak menjadi kunci keberhasilan pelaksanaan program ini di lapangan. Salah satu mitra yang turut berperan adalah platform digital SnackVideo, yang mendukung penuh kegiatan CKG sebagai bagian dari program tanggung jawab sosial mereka.\n“Kesehatan remaja adalah fondasi masa depan. Kami percaya, keterlibatan aktif dalam program seperti ini bisa menjadi langkah nyata untuk membangun kesadaran hidup sehat di kalangan pelajar,” ujar Yulika Satria Daya, Director of Government Relations SnackVideo Indonesia.\nTak hanya itu, Yulika menambahkan bahwa pihaknya juga menggelar workshop pencegahan perundungan siber (cyber bullying) di sekolah sebagai bentuk dukungan terhadap kesehatan mental dan lingkungan belajar yang aman bagi siswa.\nDengan sinergi berbagai pihak, kegiatan CKG diharapkan dapat terus menjangkau lebih banyak sekolah di seluruh Indonesia, sehingga semakin banyak siswa yang mendapatkan akses terhadap layanan kesehatan dasar dan edukasi yang tepat sejak dini.\n___\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI. Untuk informasi lebih lanjut dapat menghubungi nomor hotline Halo Kemenkes melalui nomor hotline 1500-567, SMS 081281562620dan alamat email kontak@kemkes.go.id. (MF/NI)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-08",
        "category": "일반",
        "engCategory": "General",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부와 스낵비디오 플랫폼이 협력하여 **Banyumas** 지역의 **SMA Negeri 1 Baturraden** 학교에서 **무료 건강 검진**을 실시했습니다. 이 프로그램은 **청소년 건강 증진**과 **건강한 생활 습관**에 대한 인식을 높이기 위해 설계되었으며, **철분 보충제**를 제공하여 빈혈 예방에도 기여했습니다. **국가 캠페인**의 일환으로 약 53.8백만 명의 학생들이 대상이며, 다양한 교육 및 건강 워크숍을 통해 청소년들의 건강을 지원하고 있습니다.",
        "engSummary": "The **Indonesian Ministry of Health** and **SnackVideo** collaborated to conduct a **Free Health Check** program at **SMA Negeri 1 Baturraden** in Banyumas, targeting over 1,000 students. This initiative is part of a **national campaign** to enhance **youth health awareness** and promote healthy living habits among teenagers. The program includes **health screenings** and educational workshops on nutrition and anemia, significantly contributing to the prevention of health issues like anemia through the distribution of **iron supplements**. The collaboration aims to reach approximately 53.8 million students across Indonesia, emphasizing the importance of early health education.",
        "translated": "2025년 8월 7일\n바뉴마스, SMA 네게리 1 바투라덴의 교정에서는 다른 분위기가 느껴졌다. 인도네시아 보건부와 바뉴마스 군 보건국이 디지털 플랫폼 SnackVideo와 협력하여 개최한 무료 건강검진 행사(CKG)에 수백 명의 학생들이 열정적으로 참여했다.\n10학년부터 12학년까지 총 1,000여 명의 학생들을 대상으로 하는 CKG는 바투라덴 SMA 네게리 1에서 단계적으로 진행되었다. 첫째 날에는 약 360명의 10학년 학생들을 대상으로 하였으며, 11학년과 12학년 학생들은 앞으로 몇 일 동안 비슷한 행사에 참여할 예정이다.\n건강검진은 키와 몸무게 측정, 혈압 측정, 치아, 눈, 귀 건강, 그리고 헤모글로빈(Hb) 수치 측정을 포함한다. 이 행사는 청소년들이 자주 겪는 건강 문제를 조기에 발견하고 동시에 학교 시절부터 건강한 삶에 대한 인식을 높이기 위한 목적을 가지고 있다.\n중요한 점은 여학생들이 빈혈 예방을 위해 혈액 보충제를 받는다는 것이다. 이 문제는 여학생들에게 자주 발생하며 종종 인식되지 않지만 학습 집중력과 생산성에 영향을 줄 수 있다.\n\"이번에 처음으로 Hb를 검사했는데 결과가 정상이었습니다. 자신의 건강 상태를 알 수 있어 기쁘고, 혈액 보충제도 받을 수 있어 더 좋았습니다.\"라고 Sikeyfa Nareswara라는 한 학생이 검사 후 말했다.\n검진 뿐만 아니라 영양, 빈혈, 그리고 다른 건강한 생활 습관에 대한 교육도 제공되었다. 바투라덴 보건소 팀은 학생들이 쉽게 이해하고 일상생활에 적용할 수 있도록 상호작용적으로 정보를 전달하기 위해 직접 참여했다.\n학교 측은 이 행사의 진행을 환영하며 학생들에게 현실적인 혜택을 제공한다고 언급했다.\n\"우리는 이 행사를 매우 감사히 받아들입니다. 아이들이 건강을 지키는 것의 중요성을 더 잘 알게 되었고, 그들은 유익한 새로운 경험을 얻게 되었습니다.\"라고 바투라덴 SMA 네게리 1의 교장인 Nastiti Rahayu가 말했다.\n학교 CKG 프로그램은 2025년 8월 4일에 시작된 인도네시아 보건부의 국가 캠페인의 일환으로, 전국적으로 약 53.8백만 명의 학생을 대상으로 한다.\n다양한 당사자들과의 협력이 이 프로그램의 현장 실행에 성공의 열쇠가 되었다. SnackVideo 디지털 플랫폼이 사회적 책임 프로그램의 일환으로 CKG 행사를 완전히 지원했다.\n\"청소년 건강은 미래의 기반입니다. 우리는 이와 같은 프로그램에 적극적으로 참여함으로써 학생들 사이에서 건강한 삶에 대한 인식을 증진시킬 수 있다고 믿습니다.\"라고 SnackVideo 인도네시아 정부 관계 책임자인 Yulika Satria Daya가 말했다.\nYulika는 또한 정신 건강과 학습 환경에 대한 안전을 지원하기 위해 학교에서 사이버 괴롭힘 예방 워크샵을 개최했다고 덧붙였다.\n다양한 당사자들의 시너지 효과로, CKG 행사가 인도네시아 전역의 더 많은 학교에 지속적으로 확대되어, 더 많은 학생들이 초기부터 적절한 기본 건강 서비스와 교육에 접근할 수 있기를 희망한다.",
        "importance": 10,
        "importanceRationale": "인도네시아 청소년 건강 지원 관련 공공 보건 프로그램으로, Daewoong Pharmaceutical의 직접 실행이나 현지 제약 시장, 규제 변화와는 관련이 적음.",
        "tags": [
            {
                "name": "건강"
            },
            {
                "name": "Kementerian Kesehatan (보건부)"
            },
            {
                "name": "국민건강보험"
            }
        ]
    },
    {
        "id": 2007,
        "title": "Pedoman Penilaian Fasilitas Kesehatan Berketahanan Iklim dan Lestari Lingkungan di Indonesia",
        "korTitle": "인도네시아 기후 회복력 및 환경 지속 가능성 건강 시설 평가 지침",
        "engTitle": "Guidelines for Climate-Resilient and Sustainable Health Facilities in Indonesia",
        "link": "https://kemkes.go.id/id/pedoman-penilaian-fasilitas-kesehatan-berketahanan-iklim-lestari-dan-lingkungan",
        "content": "Perubahan iklim memberikan dampak yang sangat berpengaruh terhadap sektor kesehatan, khususnya di negara kepulauan seperti Indonesia. Pemerintah Indonesia melalui Kementerian Kesehatan telah berkomitmen medukung pembangunan berkelanjutan guna membangun ketahanan sistemn kesehatan terhadap dampak perubahan iklim. Komitmen  ini diwujudkan melalui ratifikasi Perjanjian Paris, yang diatur dalam UU No. 16/2016.\n\nTujuan pedoman ini adalah memberikan panduan bagi fasyankes dalam menilai kapasitas dan kerentanannya terhadap dampak perubahan iklim. Dengan adanya pedoman ini dapat menjadi landasan dalam meningkatkan kesiapan fasyankes, pengurangan emisi dan mendukung pembangunan berkelanjutan.\n\nPelaksanaan penilaian mencakup penguatan komitmen pemda, pembentukan tim pelaksana, dan penegakkan regulasi. Penilaian diprioritaskan pada fasyankes yang telah terintegrasi dan aktif dalam melakukan pelaporan pengelolaan limbah medis dalam SIKELIM agar penilaian lebih efektif dan berbasis data yang akurat. Selain itu diprioritaskan juga pada fasyankes yang memiliki risiko lebih tinggi terhadap dampak perubahan iklim, sehingga perlu dinilai lebih awal dan dengan intensitas yang lebih sering. Dalam mendukung proses penilaian perlu banyak melibatkan Pemangku Kepentingan seperti dinas kesehatan, dinas lingkungan hidup, BPBD, fasyankes, dan LSM atau Organisasi Masyarakat Sipil.\n  Pedoman Penilaian Fasilitas Kesehatan Berketahanan Iklim dan Lestari Lingkungan.pdf",
        "date": "2025-08-06",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 정부는 **Kementerian Kesehatan**을 통해 지속 가능한 개발을 지원하고 기후 변화의 영향에 대한 보건 시스템의 **탄력성을 구축**하기 위해 노력하고 있습니다. 이러한 노력은 **파리 협정**의 비준과 **UU No. 16/2016**에 규정된 내용을 통해 구체화되었습니다. 또한, 보건 시설의 기후 변화 영향 평가를 위한 지침이 마련되어, 이를 통해 **폐기물 관리** 및 **환경 지속 가능성**을 강화하는 것을 목표로 하고 있습니다.",
        "engSummary": "The Indonesian government, through its **Ministry of Health**, is committed to supporting sustainable development and building **resilience in the health system** against the impacts of climate change. This commitment is manifested through the ratification of the **Paris Agreement**, as outlined in **Law No. 16/2016**. Guidelines have been established to assess the capacity and vulnerability of healthcare facilities to climate change, prioritizing those integrated and active in **medical waste management** reporting through SIKELIM for more effective and data-driven assessments.",
        "translated": "기후 변화는 인도네시아와 같은 섬나라에서 특히 건강 분야에 매우 중대한 영향을 미칩니다. 인도네시아 정부는 보건부를 통해 기후 변화의 영향에 대한 건강 시스템의 내성을 강화하기 위해 지속 가능한 발전을 지원하기로 했습니다. 이 의지는 파리 협정의 비준을 통해 구체화되었으며, 이는 2016년 제16호 법률에 규정되어 있습니다.\n\n이 가이드라인의 목적은 기후 변화의 영향에 대한 병원 및 보건시설의 역량과 취약성을 평가하는 데 지침을 제공하는 것입니다. 이 가이드라인을 통해 병원 및 보건시설의 대비 능력을 향상시키고 배출 감소를 지원하며 지속 가능한 발전을 촉진하는 기반이 될 수 있습니다.\n\n평가는 지방 정부의 의지 강화, 실행 팀 구성 및 규제 집행을 포함합니다. 평가는 의료 폐기물 관리 보고를 활성화하고 있는 병원 및 보건시설에 우선적으로 진행되어야 하며, 이를 통해 평가가 보다 효과적이고 정확한 데이터에 기반하게 됩니다. 또한 기후 변화의 영향에 더 높은 위험을 가진 병원 및 보건시설에도 우선적으로 평가가 이루어져야 하며, 이를 위해 초기에 평가되고 더 자주 평가되어야 합니다. 평가 프로세스를 지원하기 위해 보건국, 환경국, 재난관리국, 병원 및 보건시설, 그리고 비정부기구 또는 시민단체 등 이해관계자들을 적극적으로 참여시키는 것이 필요합니다.",
        "importance": 30,
        "importanceRationale": "인도네시아 정부의 보건시설 기후 회복력 및 환경 지속 가능성 평가 지침은 보건 시스템의 정책 및 규제 측면에서 일부 의미가 있으나, Daewoong 제약의 인도네시아 전략과 직접적 연관성이나 구체적 실행 계획은 명시되어 있지 않아 중요도는 낮음.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2008,
        "title": "Program Cek Kesehatan Gratis Sekolah Dimulai, Sasar 53 Juta Pelajar di Indonesia",
        "korTitle": "무료 학교 건강 검사 프로그램 시작, 인도네시아 5,300만 학생 대상",
        "engTitle": "Free School Health Check Program Launches, Targets 53 Million Students in Indonesia",
        "link": "https://kemkes.go.id/id/program-cek-kesehatan-gratis-sekolah-dimulai-sasar-53-juta-pelajar-di-indonesia",
        "content": "Depok, 4 Agustus 2025\nPemerintah melalui Kementerian Kesehatan resmi memulai pelaksanaan Program Cek Kesehatan Gratis (CKG) bagi peserta didik di seluruh Indonesia, termasuk di Provinsi Jawa Barat. Program ini bertujuan untuk melakukan deteksi dini terhadap berbagai masalah kesehatan fisik dan mental anak usia sekolah.\nWakil Menteri Kesehatan Prof. Dante Saksono Harbuwono meninjau langsung pelaksanaan Program CKG di SD Prestasi Global, Depok, Senin (4/8). Ia menyampaikan bahwa program ini merupakan bagian dari Program Quick Win Presiden Prabowo Subianto untuk menghadirkan layanan kesehatan yang merata, berkualitas, dan terjangkau bagi seluruh rakyat Indonesia.\n“Hari ini kami melaksanakan program CKG di SD Prestasi Global, Depok, sebagai bagian dari pelaksanaan serentak di 19 kota dan kabupaten di Jawa Barat,” ujar Prof. Dante.\nProgram ini menargetkan sekitar 53 juta anak sekolah di seluruh Indonesia pada tahun 2025. Pelaksanaannya berbeda dari kegiatan serupa sebelumnya, seperti saat peringatan Hari Ulang Tahun, yang cakupannya lebih beragam.\n“Perbedaannya terletak pada kelompok usia yang diperiksa. Program kali ini dikhususkan untuk pelajar SD, sementara kegiatan sebelumnya melibatkan kelompok usia dewasa dan lansia,” tambahnya.\nProf. Dante menekankan bahwa pemeriksaan kesehatan dilakukan berdasarkan kelompok usia untuk mendapatkan hasil diagnosis yang lebih akurat.\n“Sebab supaya kita bisa efektif dan menajamkan diagnosis, pemeriksaannya itu tidak sama. Tiap-tiap kelompok beda-beda,” jelasnya.\nPelaksanaan pemeriksaan dilakukan di awal tahun ajaran baru agar lebih optimal dan menjangkau anak-anak dalam kondisi relatif sehat. Pemeriksaan dilaksanakan langsung di sekolah-sekolah agar lebih efisien.\n“Kalau anak-anak dibawa ke Puskesmas, itu kan lebih sulit mengumpulkannya. Nanti koordinasi juga lebih sulit. Lebih baik petugas Puskesmas yang datang,” ucapnya.\nBeragam aspek kesehatan diperiksa, mulai dari kebugaran fisik, penglihatan, tekanan darah, hingga status imunisasi. Dalam pelaksanaannya, anak kelas 1 SD menerima imunisasi MR (Measles-Rubella), sedangkan anak kelas 5 mendapatkan vaksinasi HPV sebagai upaya pencegahan kanker serviks.\nKepala Sekolah Prestasi Global, Mustopa, menyampaikan bahwa sebanyak 843 siswa mengikuti pemeriksaan pada hari ini, termasuk 143 siswa yang menerima imunisasi.\n“Kami sudah sosialisasi bahwa hari ini adalah ada kegiatan CKG, Sekolah Prestasi Global menjadi yang pertama di Indonesia dan mewakili Provinsi Jawa Barat untuk kegiatan cek kesehatan gratis bagi siswa anak sekolah-sekolah dasarnya,” ujarnya.\nSelain kesehatan fisik, pemerintah juga memberikan perhatian terhadap aspek kesehatan mental, terutama bagi siswa SMP dan SMA. Untuk siswa SD, pemeriksaan kesehatan jiwa dilakukan secara tidak langsung melalui kuesioner yang diisi oleh orang tua.\n“Tapi untuk anak SD memang agak sulit melakukan pemeriksaan kesehatan mental. Nanti kita utamakan untuk anak SMP dan SMA,” terang Prof. Dante.\nProgram ini dilaksanakan lintas sektor, melibatkan berbagai kementerian dan lembaga, seperti Kementerian Agama, Kementerian Pendidikan, instansi kependudukan, hingga kementerian yang menangani pemberdayaan perempuan.\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI. Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (D2/SK)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-05",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 보건부는 전국 학생들을 대상으로 무료 건강 검진 프로그램(CKG)을 시작했습니다. 이 프로그램은 **정신 및 신체 건강 문제의 조기 발견**을 목표로 하며, **Depok의 SD Prestasi Global 학교**에서 첫 시행이 이루어졌습니다. 약 53백만 명의 학생이 대상이며, **학교에서 직접 검사**를 진행하여 효율성을 높였습니다. 또한, **정신 건강 검사**는 중고등학생을 중심으로 진행되며, 초등학생은 부모가 작성한 설문지를 통해 간접적으로 이루어집니다.",
        "engSummary": "The Indonesian Ministry of Health has officially launched the **Free Health Check Program (CKG)** for students across the country, aiming to early detect physical and mental health issues. The program kicked off at **SD Prestasi Global in Depok**, targeting approximately **53 million schoolchildren** in 2025. Health checks are conducted directly at schools to enhance efficiency and include various health aspects such as **immunizations** against Measles-Rubella and HPV. Additionally, mental health assessments for elementary students are indirectly performed through questionnaires filled out by parents.",
        "translated": "데포크, 2025년 8월 4일\n인도네시아 전역의 교육 참가자를 대상으로 하는 무료 건강 검진 프로그램(CKG)을 시작한 정부는 자바 바랏 주를 포함하여 건강부를 통해 공식적으로 시작했습니다. 이 프로그램은 학령기 아동의 신체적 및 정신적 건강 문제를 조기 발견하는 것을 목표로 합니다.\n보건부 부 장관인 다테 사크소노 하르부오노 교수는 월요일(8월 4일) 데포크의 프레스타시 글로벌 초등학교에서 직접 CKG 프로그램을 검토했습니다. 그는 이 프로그램이 프라보보 수비안토 대통령의 Quick Win 프로그램의 일환으로 인도네시아 국민 전체에게 공평하고 질 높고 저렴한 건강 서비스를 제공하기 위한 것이라고 전했습니다.\n\"오늘 우리는 자바 바랏 주의 19개 도시와 군에서 동시에 진행되는 CKG 프로그램을 프레스타시 글로벌 초등학교에서 실시했습니다,\"라고 다테 교수는 말했습니다.\n이 프로그램은 2025년에 인도네시아 전체의 약 53백만 명의 학생을 대상으로 합니다. 이는 이전과는 다르게, 생일 기념일과 같은 이전 활동과는 다르게 더 다양한 범위를 대상으로 합니다.\n\"차이점은 검사 대상 연령 그룹에 있습니다. 이번 프로그램은 초등학생을 대상으로 하며, 이전 활동은 성인 및 노인 연령 그룹을 포함했습니다,\"라고 그는 덧붙였습니다.\n다테 교수는 연령별 건강 검진을 강조하여 더 정확한 진단 결과를 얻을 수 있도록 한다고 강조했습니다.\n\"진단을 효과적으로 하고 정확하게 하기 위해 검사는 동일하지 않습니다. 각 그룹마다 다릅니다,\"라고 그는 설명했습니다.\n검진은 새 학년 시작 시기에 진행되어 보다 최적화되고 비교적 건강한 상태의 아이들에게 도달할 수 있도록 합니다. 검진은 학교에서 직접 실시되어 더 효율적입니다.\n\"아이들을 보건소로 데려가면 그들을 모으기가 더 어렵습니다. 그리고 협조도 더 어렵습니다. 보건소 직원이 오는 것이 더 나은 것입니다,\"라고 그는 말했습니다.\n신체적 건강, 시력, 혈압, 예방 접종 상태 등 다양한 건강 측면이 검사됩니다. 이 프로그램에서 초등학교 1학년 학생들은 MR(홍역-루벨라) 예방 접종을 받으며, 5학년 학생들은 자궁경부암 예방을 위해 HPV 백신을 접종합니다.\n프레스타시 글로벌 학교 교장인 무스토파는 오늘 843명의 학생이 검진을 받았으며, 143명의 학생이 예방 접종을 받았다고 전했습니다.\n\"오늘 CKG 활동이 있다는 것을 홍보했습니다. 프레스타시 글로벌 학교는 인도네시아에서 첫 번째로 자바 바랏 주를 대표하여 초등학교 학생들을 위한 무료 건강 검진 활동을 수행했습니다,\"라고 그는 말했습니다.\n신체적 건강 외에도 정신적 건강 측면에도 주목하며, 특히 중학생과 고등학생을 대상으로 합니다. 초등학생을 위한 정신 건강 검진은 부모가 작성하는 설문 조사를 통해 간접적으로 이루어집니다.\n\"하지만 초등학생의 정신 건강 검진은 다소 어려울 수 있습니다. 우리는 중학생과 고등학생을 우선적으로 고려할 것입니다,\"라고 다테 교수는 설명했습니다.\n이 프로그램은 다양한 부처와 기관을 연결하여 실시되며, 종교부, 교육부, 인구 기관, 여성 자립을 다루는 부처 등이 참여합니다.\n이 기사는 인도네시아 보건부의 공공 커뮤니케이션 및 정보국에 의해 발표되었습니다. 자세한 정보는 1500-567 핫라인, 081281562620 문자 메시지, 또는 kontak@kemkes.go.id 이메일로 보건부에 문의하실 수 있습니다. (D2/SK)\n공공 커뮤니케이션 및 정보국 국장\n아지 무하와르만, ST, MKM",
        "importance": 30,
        "importanceRationale": "인도네시아 보건부의 대규모 학교 건강검진 프로그램은 의료 서비스 접근성 향상과 시장 환경에 긍정적 영향을 줄 수 있으나, 다우웅제약의 구체적 실행이나 규제 변동과 직접적 연계는 부족함.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    },
    {
        "id": 2009,
        "title": "Untuk Investasi Masa Depan Bangsa, Cek Kesehatan Gratis Anak Sekolah Dimulai",
        "korTitle": "미래 투자 위해 학교 아동 무료 건강검진 시작",
        "engTitle": "Free Health Checkups for Schoolchildren Launched for Future Investment in Nation",
        "link": "https://kemkes.go.id/id/untuk-investasi-masa-depan-bangsa-cek-kesehatan-gratis-anak-sekolah-dimulai",
        "content": "Bandung, 4 Agustus 2025\nPemerintah secara resmi memulai pelaksanaan Program Cek Kesehatan Gratis (CKG) untuk peserta didik di seluruh Indonesia.\nProgram CKG yang merupakan Quickwin Presiden Prabowo Subianto ini bertujuan untuk melakukan deteksi dini terhadap berbagai masalah kesehatan fisik dan mental anak usia sekolah, sekaligus menjadi langkah strategis dalam membangun fondasi kesehatan generasi muda Indonesia.\nMenteri Kesehatan RI, Budi Gunadi Sadikin, menegaskan bahwa program ini bukan hanya upaya medis, tetapi juga investasi jangka panjang bagi masa depan bangsa.\n“Kesehatan anak-anak sekolah bukan hanya isu medis, tapi soal masa depan bangsa. Mereka adalah generasi penerus. Kalau kita ingin Indonesia maju, maka kita harus pastikan anak-anak kita sehat — fisik, mental, dan sosialnya,” ujar Menkes Budi dalam konferensi pers di SMP Negeri 5 Kota Bandung.\nProgram ini mencakup berbagai jenis pemeriksaan dasar, antara lain pengukuran tinggi dan berat badan, pemeriksaan gigi dan penglihatan, serta skrining kesehatan mental. Selain peserta didik, para guru dan orang tua juga turut dilibatkan dalam kegiatan edukasi dan promosi gaya hidup sehat.\n“Kami ingin anak-anak dapat belajar dan tumbuh secara optimal. Karena itu, kesehatan mereka harus menjadi prioritas, bukan pilihan,” tegas Menkes Budi.\nMenkes juga mengapresiasi dukungan dari pemerintah daerah, satuan pendidikan, serta kolaborasi lintas kementerian dan lembaga, termasuk Kementerian Pendidikan Dasar dan Menengah.\n“Kesehatan dan pendidikan harus berjalan seiring. Anak-anak yang sehat akan belajar lebih baik, dan anak-anak yang belajar dengan baik akan membangun negeri ini dengan lebih kuat,” tambahnya.\nPerwakilan Kantor Komunikasi Kepresidenan (PCO), Prita Laura, turut hadir dalam peluncuran dan menyampaikan bahwa CKG merupakan bagian dari kebijakan pembangunan sumber daya manusia unggul di bawah kepemimpinan Presiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming Raka.\n“Kenapa program ini hadir sekarang, karena di masa pemerintahan Presiden Prabowo dan Mas Gibran, kita memang mendorong secara serius terbentuknya sumber daya manusia yang unggul,” ujar Prita Laura.\nIa menjelaskan bahwa CKG bukanlah kebijakan yang berdiri sendiri, melainkan bagian dari rangkaian kebijakan transformatif, bersama dengan program Makan Bergizi Gratis, inovasi pendidikan seperti Sekolah Rakyat dan Sekolah Garuda, serta program-program strategis lainnya di sektor kesehatan dan pendidikan.\n“Cek kesehatan gratis ini adalah bentuk konkret upaya negara untuk mencegah risiko kesehatan sedini mungkin dan menjamin masa depan yang lebih baik untuk anak-anak Indonesia,” tambahnya.\nWakil Gubernur Jawa Barat Erwan Setiawan mengatakan Program ini akan diprioritaskan dengan menyasar lebih dari 8,6 juta siswa di Jawa Barat. Dari hasil pemantauan awal terhadap 14 siswa yang telah diperiksa, ditemukan bahwa 9 diantaranya mengalami gangguan kesehatan mata.\n“Ini menjadi perhatian serius. Nantinya, Dinas Kesehatan akan mengklasifikasikan kondisi sekolah ke dalam zona merah, kuning, dan hijau. Sekolah yang masuk zona merah harus mendapat perhatian khusus, mulai dari penguatan hingga pemantauan intensif dari Puskesmas terdekat,” ujar Wakil Gubernur Jawa Barat.\nIa juga menambahkan bahwa sekolah di zona kuning harus tetap dibina agar tidak jatuh ke zona merah, sedangkan sekolah di zona hijau harus mampu mempertahankan kondisinya. “Jangan sampai tahun depan ketika pemeriksaan diulang, statusnya berubah jadi kuning atau bahkan merah. Kami dari pemerintah daerah akan terus memantau perkembangan ini,” tegasnya.\nWali Kota Bandung Muhammad Farhan menyampaikan pentingnya kolaborasi lintas sektor dalam upaya pemenuhan Standar Pelayanan Minimum (SPM), khususnya di bidang kesehatan anak. Ia menyampaikan bahwa data yang diperlukan akan dihimpun dari berbagai instansi, termasuk Dinas Kesehatan, Dinas Pemuda dan Olahraga (Dispora), serta Kementerian Sosial (Kemensos) dalam hal anak-anak yang mengalami kekurangan gizi akibat persoalan sosial. Selain itu, keterlibatan Dinas Pemberdayaan Perempuan dan Perlindungan Anak (DP3A) juga dinilai krusial.\n\"Semua pihak harus bersinergi. Data ini nantinya tidak hanya dikumpulkan, tapi juga dimanfaatkan oleh para pemangku kepentingan agar kita benar-benar bisa memenuhi standar pelayanan minimum, terutama untuk anak-anak kita,\" ujar Wali Kota Bandung.\nDi SMP Negeri 5 Kota Bandung, sebanyak 144 siswa kelas 7 menjalani pemeriksaan kesehatan.\nKementerian Kesehatan menargetkan CKG dapat menjangkau ribuan sekolah secara bertahap di seluruh Indonesia, dengan prioritas pada wilayah dengan akses layanan kesehatan terbatas.\nMasa depan Indonesia bergantung pada generasi muda. Pemeriksaan kesehatan sejak dini menjadi fondasi penting agar mereka dapat tumbuh sehat, belajar dengan baik, dan mencapai potensi maksimalnya.\n---\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI.Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (DJ/SK)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-04",
        "category": "일반",
        "engCategory": "General",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 정부는 전국 학생들을 대상으로 무료 건강 검진 프로그램(CKG)을 시작했습니다. 이 프로그램은 **물리적 및 정신 건강 문제의 조기 발견**을 목표로 하며, **교육부와 보건부**의 협력을 통해 진행됩니다. **Budi Gunadi Sadikin 보건부 장관**은 이 프로그램이 국가의 장기적인 투자라고 강조했습니다. 또한, 이 프로그램은 **인도네시아의 젊은 세대의 건강한 성장을 지원**하기 위한 전략적인 단계로 평가되고 있습니다.",
        "engSummary": "The Indonesian government has officially launched the **Free Health Check Program (CKG)** for students nationwide, aimed at early detection of physical and mental health issues. **Health Minister Budi Gunadi Sadikin** emphasized that this initiative is not only a medical effort but a long-term investment for the nation's future. The program includes basic health screenings and involves educational activities for students, teachers, and parents to promote healthy lifestyles. It represents a strategic step in building a healthy foundation for **Indonesia's younger generation**.",
        "translated": "2025년 8월 4일\n정부는 전국의 교육 참가자들을 위한 무료 건강검진 프로그램(CKG)을 공식적으로 시작했습니다.\n프라보보 수비안토 대통령의 Quickwin 프로그램인 이 CKG 프로그램은 학령기 아동의 신체적, 정신적 건강 문제를 조기 발견하고, 동시에 인도네시아 청년 세대의 건강 기반을 구축하는 전략적 단계로 목표를 두고 있습니다.\n인도네시아 보건부 장관 부디 구나디 사디킨은 이 프로그램이 의료 노력뿐만 아니라 국가의 장기 투자라고 강조했습니다.\n\"학교 아동의 건강은 의료 문제뿐만 아니라 국가의 미래 문제입니다. 그들은 후손 세대입니다. 인도네시아가 발전하길 원한다면 우리는 우리 아이들이 건강한지 - 신체적, 정신적, 사회적으로 - 확인해야 합니다,\" 부디 장관은 반둥 시립 중학교에서 기자회견에서 말했습니다.\n이 프로그램은 키와 체중 측정, 치아 및 시력 검진, 정신 건강 스크리닝 등 다양한 기본 검사를 포함하고 있습니다. 교육 참가자뿐만 아니라 교사와 부모들도 건강한 생활 방식 교육 및 홍보 활동에 참여하고 있습니다.\n\"우리는 아이들이 최적으로 배우고 성장할 수 있기를 바랍니다. 그러므로 그들의 건강은 선택이 아니라 우선순위여야 합니다,\" 부디 장관은 강조했습니다.\n부디 장관은 지방 정부, 교육 기관, 그리고 교육부와의 협력을 포함한 다양한 부처와 기관의 지원을 칭찬했습니다.\n\"건강과 교육은 함께 나아가야 합니다. 건강한 아이들이 더 잘 배우고, 잘 배우는 아이들이 이 나라를 더 강하게 세울 것입니다,\" 그는 덧붙였습니다.\n대통령 비서실 대변인 프리타 로라도 출석하여 CKG가 프라보보 수비안토 대통령과 부통령 기브란 라카부밍 라카의 지도 아래 우수한 인적 자원 개발 정책의 일환임을 전달했습니다.\n\"왜 이 프로그램이 지금 나왔는가, 그것은 프라보보 대통령과 마스 기브란의 통치 시기에 우수한 인적 자원이 형성되도록 진지하게 촉진했기 때문입니다,\" 프리타 로라는 말했습니다.\n그녀는 CKG가 독립적인 정책이 아니라 변혁적 정책의 일환임을 설명하며, 영양 식사 무료 프로그램, 교육 혁신인 국민 학교와 가루다 학교, 그리고 건강 및 교육 분야의 다른 전략적 프로그램과 함께 일련의 정책으로 구성된다고 덧붙였습니다.\n\"이 무료 건강검진은 국가가 가능한 한 이른 시기에 건강 위험을 예방하고 인도네시아 아이들의 미래를 보장하기 위한 구체적인 노력입니다,\" 그녀는 덧붙였습니다.\n자와 바랏 부주의지사 에르완 세티아완은 이 프로그램이 자와 바랏 주의 8.6백만 명 이상의 학생을 대상으로 우선적으로 추진될 것이라고 말했습니다. 초기 14명의 학생을 모니터링한 결과, 그 중 9명이 시력 문제를 겪고 있다는 것을 발견했습니다.\n\"이것은 심각한 문제입니다. 이후 보건국은 학교 상태를 붉은색, 노란색, 초록색 지역으로 분류할 것입니다. 붉은색 지역에 속하는 학교는 가장 가까운 보건소로부터 강화 및 집중적인 모니터링을 받아야 합니다,\" 자와 바랏 부주의지사가 말했습니다.\n그는 또한 노란색 지역의 학교는 붉은색 지역으로 떨어지지 않도록 유지해야 하며, 초록색 지역의 학교는 상태를 유지해야 한다고 덧붙였습니다. \"내년에 재검진을 받을 때 노란색이나 심지어 붉은색으로 상태가 변하지 않도록 해야 합니다. 우리 지방 정부는 이 발전을 계속 모니터링할 것입니다,\" 그는 강조했습니다.\n반둥 시장 무함마드 파르한은 아동 건강 분야에서 최소 서비스 표준 충족을 위한 다부문 협력의 중요성을 강조했습니다. 그는 필요한 데이터가 보건국, 청소년 및 스포츠국, 그리고 사회부의 사회 문제로 인한 영양 부족을 겪는 아동에 대한 데이터를 포함하여 다양한 기관으로부터 수집될 것이라고 말했습니다. 또한, 여성 및 아동 인권부의 참여도 중요하다고 평가했습니다.\n\"모든 이들은 협력해야 합니다. 이 데이터는 이후 이해 관계자들에 의해 수집되는 것뿐만 아니라 실제로 활용되어야 하므로 우리는 아이들을 위한 최소 서비스 표준을 충족할 수 있어야 합니다,\" 반둥 시장은 말했습니다.\n반둥 시립 중학교에서 7학년 학생 144명이 건강 검진을 받았습니다.\n보건부는 CKG가 접근이 제한된 지역을 우선으로 포함하여 전국적으로 점진적으로 수천 개 학교에 이르도록 목표를 설정했습니다.\n인도네시아의 미래는 청년 세대에 달려 있습니다. 조기 건강 검진은 그들이 건강하게 자라고, 잘 배우며, 최대한의 잠재력을 발휘할 수 있도록 하는 중요한 기반이 됩니다.",
        "importance": 25,
        "importanceRationale": "인도네시아 정부가 학교 아동 무료 건강검진 프로그램을 시작하여 국가 차원의 보건 정책과 장기적 투자 의지를 보여줍니다. 이는 보건부와 교육부 협력과 청소년 건강 지원 전략으로, 향후 제약 시장 환경에 영향을 줄 가능성이 있으나, 다우웅 관련 실행이나 직접적인 시장 진출 내용은 포함되지 않아 중요도는 중간 이하임.",
        "tags": [
            {
                "name": "건강"
            },
            {
                "name": "Kementerian Kesehatan (보건부)"
            },
            {
                "name": "병원"
            }
        ]
    },
    {
        "id": 2010,
        "title": "RSUD Undata Palu Laksanakan Operasi Jantung Terbuka Perdana, Babak Baru Layanan Kesehatan Rujukan di Sulawesi Tengah",
        "korTitle": "RSUD Undata Palu, 중부 술라웨시 첫 심장 수술 시행",
        "engTitle": "Undata Palu Hospital Performs First Open Heart Surgery, Marks New Era for Referral Health Services in Central Sulawesi",
        "link": "https://kemkes.go.id/id/rsud-undata-palu-laksanakan-operasi-jantung-terbuka-perdana-babak-baru-layanan-kesehatan-rujukan-di-sulawesi-tengah",
        "content": "Palu, 1 Agustus 2025\nRumah Sakit Umum Daerah (RSUD) Undata, Palu, Sulawesi Tengah, mencatat tonggak sejarah baru dalam layanan kesehatan dengan keberhasilan pelaksanaan operasi jantung terbuka perdana pada Kamis (31/7). Ini menandai era baru layanan penyakit katastropik di kawasan timur Indonesia.\nDalam kunjungan kerjanya ke RSUD Undata, Menteri Kesehatan Budi Gunadi Sadikin menegaskan pentingnya pemerataan layanan kesehatan, khususnya untuk tiga penyakit penyebab kematian tertinggi di Indonesia: stroke, jantung, dan kanker.\n“Jantung merupakan penyebab kematian tertinggi kedua setelah stroke, dengan 275.000 kematian per tahun. Artinya, kita harus fokus ke sana,” tegas Menkes.\nSejak akhir 2022, Kementerian Kesehatan telah menyusun rencana strategis pemerataan layanan kesehatan, termasuk penguatan kapasitas rumah sakit provinsi untuk melakukan bedah jantung terbuka, layanan radioterapi kanker, dan intervensi stroke berbasis kateterisasi.\n“Ketika saya mulai akhir 2020, hanya 9 provinsi yang mampu melakukan bedah jantung terbuka. Kini, dalam waktu kurang dari tiga tahun, sudah ada di 27 provinsi. Target saya: seluruh provinsi dapat melakukan operasi katup jantung, bypass, dan bedah jantung bawaan anak,” lanjut Menkes.\nKementerian juga menargetkan 34 provinsi memiliki fasilitas radio-onkologi dengan teknologi mutakhir, mengingat tingginya kematian akibat kanker, terutama kanker payudara.\nMenkes menekankan bahwa layanan kuratif harus diimbangi dengan upaya promotif dan preventif melalui deteksi dini.\n“Saya tidak bangga kalau melihat antrean 1.500 orang untuk operasi. Justru itu menunjukkan kita gagal menjaga mereka tetap sehat. Cek kesehatan gratis harus dimanfaatkan. Gula darah, kolesterol, tekanan darah — semua harus diketahui sejak dini,” jelasnya.\nDi hadapan jajaran manajemen RSUD Undata, Menkes juga menyoroti persoalan kekurangan dokter spesialis yang diperkirakan mencapai 70.000 orang hingga tahun 2032. Untuk mengatasi hal ini, Kemenkes mendorong pendidikan dokter spesialis berbasis rumah sakit (hospital-based) tanpa biaya.\n“Kita harus buka 300–500 sentra pendidikan dokter spesialis dalam lima tahun ke depan. Tidak harus selalu ke UI atau Unair. Putra-putri daerah juga harus punya kesempatan yang sama,” ujarnya.\n“Saya berharap RSUD Undata bisa menjadi sentra pendidikan dokter spesialis, dimulai dari penyakit dalam dan jantung,” pungkasnya.\nDirektur RSUD Undata, drg. Herry Mulyadi, menyampaikan apresiasi atas dukungan pemerintah pusat dan daerah yang memungkinkan rumah sakitnya menjadi pusat layanan bedah jantung di wilayah Sulawesi Tengah.\n“Selama saya bertugas, Bapak Menteri sudah tiga kali hadir di sini. Ini kebahagiaan dan kehormatan bagi kami,” kata drg. Herry.\nIa juga menyampaikan terima kasih kepada Gubernur dan Wakil Gubernur Sulawesi Tengah atas dukungan penuh terhadap kesiapan program prioritas Kemenkes.\n“Kami dipacu untuk segera melaksanakan operasi jantung terbuka. Meskipun dihadapkan pada keterbatasan, kami terus menjalin komunikasi dengan RS Jantung dan Pembuluh Darah Harapan Kita untuk memastikan kesiapan,” ujarnya.\nOperasi jantung terbuka perdana di RSUD Undata berhasil dilakukan terhadap dua pasien.\n“Alhamdulillah, atas kemudahan dari Allah SWT, kemarin dua pasien berhasil menjalani operasi jantung terbuka. Ini merupakan kebanggaan dan bentuk kesyukuran bagi kami. Semoga pelaksanaannya bisa terus berlanjut ke depan,” tuturnya.\ndrg. Herry juga melaporkan bahwa RSUD Undata kini telah membuka layanan radioterapi untuk pasien kanker dan sedang dalam proses kerja sama resmi dengan BPJS Kesehatan.\n“Hari ini kami akan menandatangani kerja sama layanan radioterapi dengan BPJS. Terima kasih atas dukungan Kemenkes dan BPJS dalam memperluas akses layanan ini,” tambahnya.\n---\nBerita ini disiarkan oleh Biro Komunikasi dan Informasi Publik, Kementerian Kesehatan RI.Untuk informasi lebih lanjut, dapat menghubungi Halo Kemenkes melalui hotline 1500-567, SMS 081281562620, atau email kontak@kemkes.go.id. (DJ/SK)\nKepala Biro Komunikasi dan Informasi Publik\nAji Muhawarman, ST, MKM",
        "date": "2025-08-02",
        "category": "규제·당국",
        "engCategory": "Regulation & Authorities",
        "source": "Kementerian Kesehatan",
        "korSummary": "인도네시아 **중앙 술라웨시 주**의 RSUD Undata 병원은 최근 **첫 개방 심장 수술**을 성공적으로 시행하며 지역 의료 서비스의 새로운 장을 열었습니다. 보건부 장관 Budi Gunadi Sadikin은 이 방문에서 **전국의 의료 서비스 균형**을 강조하며, 특히 심장 질환과 관련된 수술 능력 강화를 위한 계획을 밝혔습니다. 또한, RSUD Undata는 **BPJS Kesehatan**과의 **방사선 종양학 서비스** 협력을 통해 암 환자를 위한 치료 접근성을 높이고 있습니다.",
        "engSummary": "The RSUD Undata hospital in **Central Sulawesi, Indonesia**, has marked a significant milestone by successfully conducting its **first open-heart surgery**. During his visit, the Minister of Health, **Budi Gunadi Sadikin**, emphasized the importance of **equitable healthcare services** across the country, particularly in enhancing capabilities for heart surgeries. Additionally, RSUD Undata is expanding access to cancer treatment through a new **radiation oncology service** in collaboration with **BPJS Kesehatan**.",
        "translated": "2025년 8월 1일\n설라웨시 텐가라 중앙 스룰라위시 팔루에 위치한 운다타 지역 공립 병원(RSUD)은 7월 31일 목요일에 개최된 최초의 개방형 심장 수술을 성공적으로 수행하여 동남 아시아 지역에서 재난 질병 서비스의 새로운 시대를 열었습니다.\n운다타 지역 공립 병원을 방문한 보건장관 부디 구나디 사디킨은 인도네시아에서 세 가지 주요 사망 원인 질병인 뇌졸중, 심장병, 암에 대한 건강 서비스의 균등성의 중요성을 강조했습니다.\n\"심장은 뇌졸중에 이어 두 번째로 높은 사망 원인이며, 연간 27만 5천 명의 사망자가 발생합니다. 이는 우리가 그쪽에 집중해야 한다는 것을 의미합니다,\"라고 보건장관은 강조했습니다.\n2022년 말 이후 보건부는 심장 개방 수술, 방사선 치료 및 관상동맥 조영술 기반 뇌졸중 개입을 위한 병원의 능력 강화를 포함한 건강 서비스 균등성 전략을 마련해 왔습니다.\n\"2020년 말에 시작했을 때 개방형 심장 수술을 수행할 수 있는 9개의 주가 있었습니다. 지금은 3년 미만의 시간 동안 27개 주에서 가능합니다. 제 목표는 모든 주가 심장판막 수술, 바이패스 및 선천성 심장 수술을 수행할 수 있도록 하는 것입니다,\"라고 보건장관은 덧붙였습니다.\n보건부는 또한 34개 주가 최첨단 방사선종양학 시설을 보유하도록 목표로 하며, 특히 유방암을 비롯한 암으로 인한 사망률이 높은 점을 감안하고 있습니다.\n보건장관은 치료 서비스는 조기 발견을 통한 촉진 및 예방 노력과 균형을 이루어야 한다고 강조했습니다.\n\"수술을 위해 1,500명이 대기 중인 것을 보면 자랑스럽지 않습니다. 오히려 그것은 우리가 그들을 건강하게 유지하지 못했다는 것을 보여줍니다. 무료 건강 검진을 활용해야 합니다. 혈당, 콜레스테롤, 혈압 - 모두 초기부터 알아야 합니다,\"라고 그는 설명했습니다.\n운다타 지역 공립 병원 경영진 앞에서 보건장관은 2032년까지 약 7만 명의 전문의 부족 문제를 지적했습니다. 이를 해결하기 위해 보건부는 병원 기반의 전문의 교육을 무료로 촉진하고 있습니다.\n\"다음 5년 동안 300-500개의 전문의 교육 센터를 개설해야 합니다. 항상 UI나 Unair로 가야 하는 것은 아닙니다. 지역 출신 학생들도 동등한 기회를 가져야 합니다,\"라고 그는 말했습니다.\n\"운다타 지역 공립 병원이 내과 및 심장 질환을 시작으로 한 전문의 교육 센터가 될 수 있기를 희망합니다,\"라고 그는 말을 마무리했습니다.\n운다타 지역 공립 병원 소장인 헤리 물리아디 박사는 중앙 스룰라위시 지역에서 심장 수술 서비스 센터로 발전할 수 있도록 중앙 및 지방 정부의 지원에 감사를 표했습니다.\n\"저는 근무하는 동안 보건장관님께서 세 번이나 방문해 주셨습니다. 이것은 우리에게 큰 기쁨과 영광입니다,\"라고 헤리 박사는 말했습니다.\n그는 또한 중앙 스룰라위시 주지사와 부주지사에게 보건부의 우선 프로그램에 대한 전체적인 지원에 감사를 표했습니다.\n\"우리는 즉시 개방형 심장 수술을 수행할 준비가 되어 있습니다. 제한 사항에 직면하더라도, 우리는 하란푸 아프카 바스쿠스 심장 및 혈관 병원과 소통을 계속하여 준비 상태를 확인하고 있습니다,\"라고 그는 말했습니다.\n운다타 지역 공립 병원에서 최초로 성공적으로 수행된 개방형 심장 수술은 두 명의 환자에게 성공적으로 시행되었습니다.\n\"알라흠둘리라, 알라의 은총으로 어제 두 명의 환자가 개방형 심장 수술을 성공적으로 받았습니다. 이것은 우리에게 자랑스럽고 감사의 표시입니다. 이러한 실행이 앞으로도 계속되기를 바랍니다,\"라고 그는 말했습니다.\n헤리 박사는 또한 현재 운다타 지역 공립 병원이 암 환자를 위한 방사선 치료 서비스를 제공하고 있으며, BPJS 보험과의 공식 협력 프로세스를 진행 중이라고 보고했습니다.\n\"오늘 우리는 BPJS와 방사선 치료 서비스 협약을 체결할 예정입니다. 이 서비스 확대에 대한 보건부와 BPJS의 지원에 감사드립니다,\"라고 그는 덧붙였습니다.",
        "importance": 40,
        "importanceRationale": "중앙 술라웨시 지역에서 첫 심장 수술 시행 및 보건부 차원의 의료 서비스 균형 강화 계획 발표가 있어 지역 의료 인프라 확장 측면에서 중요하다. 다만 다우웅 제약의 직접 실행 사례나 규제 변동, 브랜드/경쟁과 관련한 내용은 포함되어 있지 않아 점수는 중간 수준임.",
        "tags": [
            {
                "name": "Kementerian Kesehatan (보건부)"
            }
        ]
    }
]